{
  "vocabulary": [
    [
      "0",
      2086
    ],
    [
      "007",
      3710
    ],
    [
      "01",
      2557
    ],
    [
      "01092023",
      4220
    ],
    [
      "010923",
      4168
    ],
    [
      "012",
      3600
    ],
    [
      "013",
      153
    ],
    [
      "02",
      1763
    ],
    [
      "03",
      3385
    ],
    [
      "04",
      3223
    ],
    [
      "040923",
      4190
    ],
    [
      "05",
      3182
    ],
    [
      "050923",
      4174
    ],
    [
      "051",
      155
    ],
    [
      "06",
      3314
    ],
    [
      "06092023",
      2270
    ],
    [
      "060923",
      4213
    ],
    [
      "0613",
      4309
    ],
    [
      "07",
      3169
    ],
    [
      "0700h",
      656
    ],
    [
      "08",
      3158
    ],
    [
      "0800",
      4328
    ],
    [
      "0801",
      1332
    ],
    [
      "080123",
      3123
    ],
    [
      "09",
      1772
    ],
    [
      "09h05",
      6620
    ],
    [
      "0x0",
      3721
    ],
    [
      "1",
      655
    ],
    [
      "10",
      1174
    ],
    [
      "100",
      854
    ],
    [
      "100000",
      7013
    ],
    [
      "10000000000",
      5474
    ],
    [
      "1043",
      4596
    ],
    [
      "105",
      3737
    ],
    [
      "1052021",
      6856
    ],
    [
      "1067",
      6774
    ],
    [
      "107",
      4661
    ],
    [
      "1077",
      5352
    ],
    [
      "108",
      3069
    ],
    [
      "1092",
      5284
    ],
    [
      "10enquanto",
      2747
    ],
    [
      "11",
      1400
    ],
    [
      "110",
      4419
    ],
    [
      "1103",
      5674
    ],
    [
      "1108",
      5343
    ],
    [
      "1110",
      6815
    ],
    [
      "115741",
      3910
    ],
    [
      "11por",
      2772
    ],
    [
      "12",
      1421
    ],
    [
      "120",
      2182
    ],
    [
      "120134",
      652
    ],
    [
      "121",
      2492
    ],
    [
      "122127",
      2937
    ],
    [
      "123milha",
      2994
    ],
    [
      "12962532",
      3452
    ],
    [
      "12ele",
      2737
    ],
    [
      "13",
      1396
    ],
    [
      "130",
      113
    ],
    [
      "1325",
      3834
    ],
    [
      "132531435758",
      3458
    ],
    [
      "134",
      6562
    ],
    [
      "1340976",
      4769
    ],
    [
      "137",
      6730
    ],
    [
      "13portanto",
      2714
    ],
    [
      "13\u00aa",
      5306
    ],
    [
      "14",
      1498
    ],
    [
      "1421",
      5883
    ],
    [
      "146",
      4462
    ],
    [
      "1469",
      3449
    ],
    [
      "14h",
      6575
    ],
    [
      "15",
      1418
    ],
    [
      "150",
      3422
    ],
    [
      "1524",
      1357
    ],
    [
      "153",
      3544
    ],
    [
      "16",
      1532
    ],
    [
      "160",
      3753
    ],
    [
      "161931",
      3416
    ],
    [
      "168",
      1701
    ],
    [
      "17",
      1415
    ],
    [
      "178",
      1317
    ],
    [
      "18",
      1477
    ],
    [
      "180",
      4325
    ],
    [
      "1804",
      3879
    ],
    [
      "1822",
      7455
    ],
    [
      "185",
      4246
    ],
    [
      "1850",
      6373
    ],
    [
      "1892",
      6348
    ],
    [
      "18h",
      3931
    ],
    [
      "18k",
      5317
    ],
    [
      "19",
      1485
    ],
    [
      "1902",
      3869
    ],
    [
      "1910",
      3507
    ],
    [
      "192",
      4307
    ],
    [
      "1923",
      3606
    ],
    [
      "1928",
      1965
    ],
    [
      "1934",
      4826
    ],
    [
      "1937h",
      910
    ],
    [
      "1938",
      6297
    ],
    [
      "1952",
      3443
    ],
    [
      "1969",
      3543
    ],
    [
      "197",
      5962
    ],
    [
      "1983",
      3482
    ],
    [
      "1985",
      4801
    ],
    [
      "1988",
      4786
    ],
    [
      "1989",
      4814
    ],
    [
      "1991",
      3679
    ],
    [
      "1993",
      4808
    ],
    [
      "1994",
      4848
    ],
    [
      "1996",
      4797
    ],
    [
      "1997",
      6508
    ],
    [
      "1998",
      4798
    ],
    [
      "1999",
      4803
    ],
    [
      "19h",
      4415
    ],
    [
      "1_",
      4252
    ],
    [
      "1meu",
      2831
    ],
    [
      "1o",
      2693
    ],
    [
      "1t",
      2812
    ],
    [
      "1x3",
      3818
    ],
    [
      "1\u00aa",
      5910
    ],
    [
      "1\u00ba",
      4595
    ],
    [
      "1\u2070",
      3886
    ],
    [
      "2",
      641
    ],
    [
      "20",
      1499
    ],
    [
      "200",
      1295
    ],
    [
      "2000",
      4816
    ],
    [
      "2001",
      4775
    ],
    [
      "2010",
      2067
    ],
    [
      "2015",
      5923
    ],
    [
      "2018",
      4642
    ],
    [
      "2020",
      3513
    ],
    [
      "2021",
      85
    ],
    [
      "2022",
      5485
    ],
    [
      "2023",
      1296
    ],
    [
      "2023_",
      1035
    ],
    [
      "2024",
      1265
    ],
    [
      "2026",
      3723
    ],
    [
      "205",
      3572
    ],
    [
      "2072022",
      5762
    ],
    [
      "209",
      7377
    ],
    [
      "2092023",
      3922
    ],
    [
      "20h",
      1752
    ],
    [
      "21",
      1537
    ],
    [
      "2122",
      6586
    ],
    [
      "2136",
      2741
    ],
    [
      "21\u00aa",
      2722
    ],
    [
      "22",
      1516
    ],
    [
      "222",
      309
    ],
    [
      "2222",
      313
    ],
    [
      "22222",
      316
    ],
    [
      "222222",
      310
    ],
    [
      "226",
      5334
    ],
    [
      "22992871607",
      7554
    ],
    [
      "23",
      1540
    ],
    [
      "239",
      4367
    ],
    [
      "24",
      2389
    ],
    [
      "2477",
      3473
    ],
    [
      "24h",
      885
    ],
    [
      "24hsa",
      6648
    ],
    [
      "25",
      580
    ],
    [
      "25113",
      2691
    ],
    [
      "2515",
      2663
    ],
    [
      "25\u00aa",
      4724
    ],
    [
      "26",
      3172
    ],
    [
      "2627",
      3765
    ],
    [
      "269",
      3592
    ],
    [
      "26\u00aa",
      3905
    ],
    [
      "27",
      2473
    ],
    [
      "27101968",
      5562
    ],
    [
      "2712",
      4086
    ],
    [
      "271518",
      2893
    ],
    [
      "275",
      1158
    ],
    [
      "28",
      542
    ],
    [
      "281",
      4322
    ],
    [
      "289",
      4412
    ],
    [
      "29",
      1455
    ],
    [
      "2cinco",
      2681
    ],
    [
      "2conhecei",
      2821
    ],
    [
      "2x2",
      3822
    ],
    [
      "2\u00aa",
      6604
    ],
    [
      "2\u00ba",
      2983
    ],
    [
      "3",
      376
    ],
    [
      "30",
      1291
    ],
    [
      "3009",
      2350
    ],
    [
      "3017_",
      4323
    ],
    [
      "306",
      3451
    ],
    [
      "309",
      4366
    ],
    [
      "31",
      1053
    ],
    [
      "3108",
      6920
    ],
    [
      "31082023",
      2204
    ],
    [
      "31323",
      3709
    ],
    [
      "317721",
      151
    ],
    [
      "31999537945",
      7408
    ],
    [
      "32",
      3267
    ],
    [
      "32023_",
      5297
    ],
    [
      "33",
      3351
    ],
    [
      "34",
      3183
    ],
    [
      "34762",
      156
    ],
    [
      "348",
      2556
    ],
    [
      "35",
      1170
    ],
    [
      "350",
      3725
    ],
    [
      "3500",
      7315
    ],
    [
      "359",
      5961
    ],
    [
      "36",
      1123
    ],
    [
      "37",
      1271
    ],
    [
      "370",
      3896
    ],
    [
      "3778",
      1194
    ],
    [
      "38",
      3340
    ],
    [
      "38422019",
      6862
    ],
    [
      "39",
      3382
    ],
    [
      "3965",
      5564
    ],
    [
      "3a",
      2666
    ],
    [
      "3esta",
      2819
    ],
    [
      "3\u00aa",
      7383
    ],
    [
      "3\u00ba",
      7015
    ],
    [
      "4",
      646
    ],
    [
      "40",
      1725
    ],
    [
      "400",
      5947
    ],
    [
      "408",
      6168
    ],
    [
      "40\u00bac",
      1593
    ],
    [
      "41",
      3154
    ],
    [
      "412",
      2253
    ],
    [
      "4167",
      133
    ],
    [
      "418",
      2811
    ],
    [
      "41x05",
      3871
    ],
    [
      "42",
      3233
    ],
    [
      "43",
      3202
    ],
    [
      "44",
      3240
    ],
    [
      "4424",
      4608
    ],
    [
      "45",
      2521
    ],
    [
      "4500",
      2352
    ],
    [
      "45013993768",
      6269
    ],
    [
      "45317828791",
      3092
    ],
    [
      "456",
      4293
    ],
    [
      "46",
      3205
    ],
    [
      "46\u00bac",
      3724
    ],
    [
      "47",
      3303
    ],
    [
      "47s27",
      3799
    ],
    [
      "47s30",
      3457
    ],
    [
      "47s62",
      3696
    ],
    [
      "48",
      1039
    ],
    [
      "480",
      4737
    ],
    [
      "4800",
      5548
    ],
    [
      "48209169000182",
      192
    ],
    [
      "48820851000107",
      5847
    ],
    [
      "49",
      3336
    ],
    [
      "495",
      3587
    ],
    [
      "4a",
      2796
    ],
    [
      "4cada",
      2841
    ],
    [
      "4intellig",
      7460
    ],
    [
      "4k_",
      2178
    ],
    [
      "5",
      72
    ],
    [
      "50",
      477
    ],
    [
      "500",
      5168
    ],
    [
      "5000",
      4541
    ],
    [
      "502_",
      5336
    ],
    [
      "504",
      937
    ],
    [
      "51",
      3373
    ],
    [
      "5102022",
      5760
    ],
    [
      "512",
      5337
    ],
    [
      "52",
      3216
    ],
    [
      "52223",
      4588
    ],
    [
      "53",
      3140
    ],
    [
      "536",
      3593
    ],
    [
      "54",
      3296
    ],
    [
      "55",
      3238
    ],
    [
      "5522",
      4057
    ],
    [
      "5562985506112",
      4509
    ],
    [
      "557",
      4518
    ],
    [
      "56",
      3259
    ],
    [
      "56792019",
      6855
    ],
    [
      "57",
      3119
    ],
    [
      "58",
      3179
    ],
    [
      "59",
      3135
    ],
    [
      "5b",
      5057
    ],
    [
      "5o",
      2799
    ],
    [
      "5sem",
      2816
    ],
    [
      "6",
      1148
    ],
    [
      "60",
      1104
    ],
    [
      "600",
      839
    ],
    [
      "6029398",
      204
    ],
    [
      "60kg",
      1251
    ],
    [
      "61",
      2493
    ],
    [
      "62",
      3295
    ],
    [
      "623",
      7282
    ],
    [
      "63",
      3204
    ],
    [
      "64",
      3222
    ],
    [
      "65",
      3396
    ],
    [
      "653",
      2900
    ],
    [
      "66",
      3300
    ],
    [
      "67",
      3278
    ],
    [
      "68",
      3281
    ],
    [
      "69",
      3264
    ],
    [
      "6no",
      2726
    ],
    [
      "6que",
      2818
    ],
    [
      "6\u00aa",
      5555
    ],
    [
      "7",
      125
    ],
    [
      "70",
      3229
    ],
    [
      "700",
      2467
    ],
    [
      "71",
      3246
    ],
    [
      "72",
      3226
    ],
    [
      "725",
      6803
    ],
    [
      "7280",
      5458
    ],
    [
      "73",
      3369
    ],
    [
      "74",
      3390
    ],
    [
      "747",
      3450
    ],
    [
      "75",
      3285
    ],
    [
      "76",
      3127
    ],
    [
      "765",
      5884
    ],
    [
      "77",
      59
    ],
    [
      "78",
      3141
    ],
    [
      "783",
      653
    ],
    [
      "79",
      2284
    ],
    [
      "7deu",
      2836
    ],
    [
      "7ent\u00e3o",
      2780
    ],
    [
      "8",
      302
    ],
    [
      "80",
      3197
    ],
    [
      "80923",
      923
    ],
    [
      "81",
      3394
    ],
    [
      "812",
      4095
    ],
    [
      "82",
      3235
    ],
    [
      "83",
      3307
    ],
    [
      "830",
      4606
    ],
    [
      "84",
      3329
    ],
    [
      "840",
      4321
    ],
    [
      "85",
      3343
    ],
    [
      "86",
      3287
    ],
    [
      "87",
      3106
    ],
    [
      "88",
      3271
    ],
    [
      "89",
      3268
    ],
    [
      "8999",
      7553
    ],
    [
      "8a",
      2758
    ],
    [
      "8jan",
      7390
    ],
    [
      "8portanto",
      2824
    ],
    [
      "8\u00aa",
      1029
    ],
    [
      "8\u00ba",
      5640
    ],
    [
      "9",
      1445
    ],
    [
      "90",
      3366
    ],
    [
      "900",
      1911
    ],
    [
      "909",
      5176
    ],
    [
      "91",
      3306
    ],
    [
      "912",
      2892
    ],
    [
      "9122",
      5455
    ],
    [
      "91648",
      3585
    ],
    [
      "91853604",
      590
    ],
    [
      "92",
      3239
    ],
    [
      "93",
      3391
    ],
    [
      "94",
      3193
    ],
    [
      "95",
      3362
    ],
    [
      "950041117",
      767
    ],
    [
      "951",
      6829
    ],
    [
      "96",
      3374
    ],
    [
      "97",
      3257
    ],
    [
      "98",
      5338
    ],
    [
      "981",
      6826
    ],
    [
      "981365091",
      4024
    ],
    [
      "981992700",
      185
    ],
    [
      "99645",
      5563
    ],
    [
      "997860104",
      6522
    ],
    [
      "9a",
      2712
    ],
    [
      "_",
      681
    ],
    [
      "_01",
      2647
    ],
    [
      "_1\u00aa",
      4241
    ],
    [
      "_7006693",
      4191
    ],
    [
      "___",
      6487
    ],
    [
      "_a",
      5169
    ],
    [
      "_advogado",
      7356
    ],
    [
      "_ap\u00f3",
      7347
    ],
    [
      "_autor",
      5802
    ],
    [
      "_avista",
      5853
    ],
    [
      "_boletos_",
      5848
    ],
    [
      "_cal\u00e7ado",
      5852
    ],
    [
      "_canal",
      4324
    ],
    [
      "_cart\u00f5",
      5857
    ],
    [
      "_chanc",
      1076
    ],
    [
      "_cid",
      2648
    ],
    [
      "_com",
      6801
    ],
    [
      "_cpi",
      7398
    ],
    [
      "_de",
      7327
    ],
    [
      "_deputado",
      4033
    ],
    [
      "_desd",
      5932
    ],
    [
      "_distrito",
      5313
    ],
    [
      "_doi",
      5303
    ],
    [
      "_educadora",
      5174
    ],
    [
      "_em",
      5966
    ],
    [
      "_empreendedor",
      5854
    ],
    [
      "_entrada",
      5844
    ],
    [
      "_ess",
      66
    ],
    [
      "_esta",
      5461
    ],
    [
      "_exjogador",
      5321
    ],
    [
      "_foram",
      5285
    ],
    [
      "_informa\u00e7\u00e3o",
      673
    ],
    [
      "_investigador",
      6821
    ],
    [
      "_kelli",
      7334
    ],
    [
      "_limoeiro",
      4188
    ],
    [
      "_local",
      6002
    ],
    [
      "_locu\u00e7\u00e3o_",
      2646
    ],
    [
      "_lula",
      70
    ],
    [
      "_medita\u00e7\u00f5",
      2649
    ],
    [
      "_na",
      6960
    ],
    [
      "_ningu\u00e9m",
      5809
    ],
    [
      "_no",
      5242
    ],
    [
      "_o",
      3219
    ],
    [
      "_pe",
      6142
    ],
    [
      "_qualquer",
      5958
    ],
    [
      "_quando",
      4399
    ],
    [
      "_quintafeira",
      1031
    ],
    [
      "_raquel",
      6264
    ],
    [
      "_receba",
      4243
    ],
    [
      "_reiteramo",
      5331
    ],
    [
      "_sala",
      6555
    ],
    [
      "_se",
      4552
    ],
    [
      "_secretaria",
      1318
    ],
    [
      "_sextafeira",
      5918
    ],
    [
      "_siga",
      7208
    ],
    [
      "_situa\u00e7\u00e3o",
      5271
    ],
    [
      "_tema_",
      2650
    ],
    [
      "_vamo",
      482
    ],
    [
      "_ve\u00edculo",
      6159
    ],
    [
      "_via",
      5841
    ],
    [
      "_vingan\u00e7a_",
      2651
    ],
    [
      "_wwwconexaominascom_",
      7399
    ],
    [
      "_\u00e9",
      4926
    ],
    [
      "aal\u00e9m",
      7083
    ],
    [
      "ab",
      6244
    ],
    [
      "aba",
      6912
    ],
    [
      "abafado",
      980
    ],
    [
      "abaixo",
      685
    ],
    [
      "abaixoassinado",
      4962
    ],
    [
      "abandon",
      4461
    ],
    [
      "abandona",
      5070
    ],
    [
      "abandonado",
      4880
    ],
    [
      "abandonando",
      4469
    ],
    [
      "abandonar",
      4516
    ],
    [
      "abastecerem",
      7213
    ],
    [
      "abastecimento",
      4594
    ],
    [
      "abatido",
      3550
    ],
    [
      "abelardo",
      5794
    ],
    [
      "abencoadoa",
      2113
    ],
    [
      "aben\u00e7o",
      1582
    ],
    [
      "aben\u00e7oada",
      3063
    ],
    [
      "aben\u00e7oado",
      734
    ],
    [
      "aben\u00e7oar",
      3054
    ],
    [
      "aben\u00e7oo",
      3062
    ],
    [
      "aberra\u00e7\u00f5",
      405
    ],
    [
      "aberta",
      5227
    ],
    [
      "abertament",
      6122
    ],
    [
      "aberto",
      191
    ],
    [
      "abertura",
      1792
    ],
    [
      "abidor",
      4406
    ],
    [
      "abin",
      6496
    ],
    [
      "abolicionista",
      4763
    ],
    [
      "aboli\u00e7\u00e3o",
      4761
    ],
    [
      "abono",
      7034
    ],
    [
      "aborto",
      5659
    ],
    [
      "abr",
      2507
    ],
    [
      "abram",
      2238
    ],
    [
      "abra\u00e7o",
      5670
    ],
    [
      "abreno",
      2743
    ],
    [
      "abreu",
      5305
    ],
    [
      "abrigo",
      174
    ],
    [
      "abrir",
      933
    ],
    [
      "absoluta",
      1599
    ],
    [
      "absolutament",
      1957
    ],
    [
      "absor\u00e7\u00e3o",
      4273
    ],
    [
      "absurdo",
      4868
    ],
    [
      "absurdos",
      6647
    ],
    [
      "abusado",
      6656
    ],
    [
      "abusador",
      1662
    ],
    [
      "acab",
      917
    ],
    [
      "acaba",
      3418
    ],
    [
      "acabando",
      4262
    ],
    [
      "acabar",
      1788
    ],
    [
      "acabaram",
      2802
    ],
    [
      "acabei",
      457
    ],
    [
      "academia",
      4177
    ],
    [
      "acc\u00f5",
      292
    ],
    [
      "aceita",
      2992
    ],
    [
      "aceitar",
      2902
    ],
    [
      "aceito",
      3502
    ],
    [
      "acert",
      5013
    ],
    [
      "acerta",
      3468
    ],
    [
      "acess",
      1559
    ],
    [
      "acessar",
      5450
    ],
    [
      "acesso",
      2184
    ],
    [
      "acess\u00edvel",
      7223
    ],
    [
      "acha",
      1878
    ],
    [
      "acham",
      7520
    ],
    [
      "achando",
      5052
    ],
    [
      "achar",
      1880
    ],
    [
      "achei",
      6119
    ],
    [
      "acho",
      347
    ],
    [
      "achou",
      6680
    ],
    [
      "acident",
      2213
    ],
    [
      "acidente_",
      7331
    ],
    [
      "acima",
      260
    ],
    [
      "aciona",
      2191
    ],
    [
      "acionado",
      5790
    ],
    [
      "acm",
      4022
    ],
    [
      "acolh",
      161
    ],
    [
      "acolheu",
      2616
    ],
    [
      "acompanh",
      536
    ],
    [
      "acompanha",
      3462
    ],
    [
      "acompanhado",
      898
    ],
    [
      "acompanhar",
      7008
    ],
    [
      "acontec",
      2659
    ],
    [
      "acontecem",
      4794
    ],
    [
      "acontecendo",
      391
    ],
    [
      "aconteceu",
      432
    ],
    [
      "aconte\u00e7am",
      4314
    ],
    [
      "acord",
      4780
    ],
    [
      "acorda",
      5016
    ],
    [
      "acordar",
      4060
    ],
    [
      "acordo",
      312
    ],
    [
      "acordou",
      7160
    ],
    [
      "acostumamo",
      6298
    ],
    [
      "acredit",
      5217
    ],
    [
      "acredita",
      1764
    ],
    [
      "acreditam",
      5396
    ],
    [
      "acreditar",
      2967
    ],
    [
      "acredito",
      2658
    ],
    [
      "acrescent",
      4382
    ],
    [
      "acrescentar",
      4277
    ],
    [
      "acr\u00edlico",
      4018
    ],
    [
      "acumula",
      3857
    ],
    [
      "acumulado",
      5810
    ],
    [
      "acumulavam",
      6366
    ],
    [
      "acusa",
      6495
    ],
    [
      "acusada",
      5128
    ],
    [
      "acusado",
      3900
    ],
    [
      "acusam",
      3470
    ],
    [
      "acusat\u00f3rio",
      1350
    ],
    [
      "acusa\u00e7\u00e3o",
      2329
    ],
    [
      "ac\u00fastica",
      3999
    ],
    [
      "ac\u00fastico",
      4707
    ],
    [
      "adapta",
      7260
    ],
    [
      "adaptada",
      7258
    ],
    [
      "adeilson",
      3244
    ],
    [
      "adepto",
      6189
    ],
    [
      "adequ",
      4611
    ],
    [
      "adequado",
      3904
    ],
    [
      "adequam",
      7268
    ],
    [
      "adere\u00e7o",
      5031
    ],
    [
      "adiant",
      1161
    ],
    [
      "adianta",
      960
    ],
    [
      "adicion",
      929
    ],
    [
      "adiciona",
      5881
    ],
    [
      "adicionai",
      1294
    ],
    [
      "adicionar",
      1367
    ],
    [
      "adivinh",
      5010
    ],
    [
      "adivinha",
      6502
    ],
    [
      "administrada",
      1218
    ],
    [
      "administram",
      1182
    ],
    [
      "administrativo",
      3080
    ],
    [
      "administrativo_6995644_",
      4230
    ],
    [
      "admira\u00e7\u00e3o",
      3060
    ],
    [
      "admirea",
      5752
    ],
    [
      "admit",
      2020
    ],
    [
      "admitemagora",
      413
    ],
    [
      "adolescent",
      2486
    ],
    [
      "ador",
      4053
    ],
    [
      "adoram",
      2073
    ],
    [
      "adorar",
      1740
    ],
    [
      "adoraram",
      2909
    ],
    [
      "ado\u00e7\u00e3o",
      4779
    ],
    [
      "adquirido",
      4304
    ],
    [
      "adquirindo",
      6185
    ],
    [
      "adquirir",
      159
    ],
    [
      "adriana",
      878
    ],
    [
      "adriano",
      3109
    ],
    [
      "adulto",
      5166
    ],
    [
      "adversidad",
      1823
    ],
    [
      "advocaciager",
      3781
    ],
    [
      "advogada",
      6538
    ],
    [
      "advogado",
      1094
    ],
    [
      "ad\u00e9lio",
      337
    ],
    [
      "ad\u00falccio",
      5102
    ],
    [
      "aerolula",
      1109
    ],
    [
      "aeronav",
      7235
    ],
    [
      "afasta",
      5764
    ],
    [
      "afastaivo",
      2828
    ],
    [
      "afei\u00e7\u00f5",
      4484
    ],
    [
      "aferidor",
      6665
    ],
    [
      "afetada",
      7322
    ],
    [
      "afetado",
      3700
    ],
    [
      "afetar",
      6940
    ],
    [
      "aff",
      6614
    ],
    [
      "afin",
      1985
    ],
    [
      "afirm",
      4454
    ],
    [
      "afirma",
      5536
    ],
    [
      "afirmar",
      1925
    ],
    [
      "afirmara",
      6543
    ],
    [
      "afirmava",
      6018
    ],
    [
      "afirma\u00e7\u00e3o",
      2682
    ],
    [
      "afirmo",
      2916
    ],
    [
      "afligir",
      2101
    ],
    [
      "aflito",
      7522
    ],
    [
      "afoga",
      2464
    ],
    [
      "afogueada",
      6710
    ],
    [
      "africano",
      3603
    ],
    [
      "afronta",
      4598
    ],
    [
      "afta",
      6374
    ],
    [
      "afundar",
      4714
    ],
    [
      "agadaida",
      2045
    ],
    [
      "agem",
      1379
    ],
    [
      "agend",
      4381
    ],
    [
      "agenda",
      939
    ],
    [
      "agendamento",
      2278
    ],
    [
      "agent",
      1476
    ],
    [
      "agentina",
      6492
    ],
    [
      "agilidad",
      5447
    ],
    [
      "agir",
      4079
    ],
    [
      "agir\u00e1",
      6731
    ],
    [
      "agitar",
      6246
    ],
    [
      "agonia",
      3941
    ],
    [
      "agora",
      223
    ],
    [
      "agoraatrav\u00e9",
      7168
    ],
    [
      "agostinho",
      214
    ],
    [
      "agosto",
      867
    ],
    [
      "agosto_",
      1320
    ],
    [
      "agradado",
      6596
    ],
    [
      "agradar",
      2848
    ],
    [
      "agradec",
      490
    ],
    [
      "agradecemo",
      6267
    ],
    [
      "agradecimento",
      7017
    ],
    [
      "agrade\u00e7o",
      1790
    ],
    [
      "agredida",
      4974
    ],
    [
      "agress\u00e3o",
      7444
    ],
    [
      "agress\u00f5",
      6606
    ],
    [
      "agricultor",
      4857
    ],
    [
      "agricultura",
      925
    ],
    [
      "agrid",
      1474
    ],
    [
      "agridem",
      6358
    ],
    [
      "agro",
      4263
    ],
    [
      "agroamigo",
      5896
    ],
    [
      "agroneg\u00f3cio",
      5637
    ],
    [
      "agropecu\u00e1ria",
      4730
    ],
    [
      "agropecu\u00e1rio",
      7461
    ],
    [
      "agr\u00edcola",
      4208
    ],
    [
      "agu",
      3849
    ],
    [
      "aguarda",
      1389
    ],
    [
      "aguardam",
      3669
    ],
    [
      "aguardamo",
      2807
    ],
    [
      "aguardando",
      5449
    ],
    [
      "aguent",
      1821
    ],
    [
      "aguenta",
      714
    ],
    [
      "ag\u00eancia",
      201
    ],
    [
      "ah",
      6222
    ],
    [
      "ai",
      13
    ],
    [
      "aiai",
      1743
    ],
    [
      "ailton",
      3126
    ],
    [
      "ainda",
      995
    ],
    [
      "ajoelharam",
      2897
    ],
    [
      "ajud",
      2600
    ],
    [
      "ajuda",
      1014
    ],
    [
      "ajudam",
      2767
    ],
    [
      "ajudamo",
      5075
    ],
    [
      "ajudando",
      4495
    ],
    [
      "ajudar",
      197
    ],
    [
      "ajudarem",
      5190
    ],
    [
      "ajudeno",
      6499
    ],
    [
      "alagado",
      2442
    ],
    [
      "alagamento",
      5254
    ],
    [
      "alagamentos_",
      7321
    ],
    [
      "alber",
      4123
    ],
    [
      "albernaz",
      3210
    ],
    [
      "alberto",
      6108
    ],
    [
      "alcanc",
      5906
    ],
    [
      "alckmin",
      3168
    ],
    [
      "alckmin_",
      4940
    ],
    [
      "alc\u00e2ntara",
      5618
    ],
    [
      "aldeia",
      1999
    ],
    [
      "aldir",
      7364
    ],
    [
      "alega",
      1030
    ],
    [
      "alegar",
      6151
    ],
    [
      "alegr",
      534
    ],
    [
      "alegrando",
      5715
    ],
    [
      "alegre\u00e9",
      7445
    ],
    [
      "alegria",
      2953
    ],
    [
      "alejandro",
      3659
    ],
    [
      "aleluia",
      2770
    ],
    [
      "aleluiah",
      5416
    ],
    [
      "alemanha",
      1337
    ],
    [
      "alem\u00e3",
      4807
    ],
    [
      "alem\u00e3o",
      3503
    ],
    [
      "alerta",
      2566
    ],
    [
      "alertar",
      1101
    ],
    [
      "alessandra",
      198
    ],
    [
      "alessandro",
      7353
    ],
    [
      "alexandr",
      339
    ],
    [
      "algo",
      2123
    ],
    [
      "algum",
      5142
    ],
    [
      "alguma",
      434
    ],
    [
      "algun",
      452
    ],
    [
      "algu\u00e9m",
      1141
    ],
    [
      "algu\u00e9msab",
      7516
    ],
    [
      "alheia",
      5497
    ],
    [
      "ali",
      2868
    ],
    [
      "aliado",
      116
    ],
    [
      "alian\u00e7a",
      7546
    ],
    [
      "alic",
      972
    ],
    [
      "alienado",
      436
    ],
    [
      "aliexpress",
      3823
    ],
    [
      "alimenta",
      1233
    ],
    [
      "alimentador",
      4184
    ],
    [
      "alimentamo",
      4589
    ],
    [
      "alimentar",
      6927
    ],
    [
      "alimenta\u00e7\u00e3o",
      4782
    ],
    [
      "alimento",
      3099
    ],
    [
      "aliquota",
      1164
    ],
    [
      "alison",
      3742
    ],
    [
      "alistado",
      7428
    ],
    [
      "aliviar",
      6181
    ],
    [
      "ali\u00e1",
      6763
    ],
    [
      "allan",
      3350
    ],
    [
      "alli",
      6261
    ],
    [
      "allyson",
      6842
    ],
    [
      "alma",
      2097
    ],
    [
      "almeida",
      3338
    ],
    [
      "almeida_",
      5969
    ],
    [
      "almg",
      7401
    ],
    [
      "almo\u00e7o",
      5452
    ],
    [
      "alongamento",
      6094
    ],
    [
      "alt",
      4682
    ],
    [
      "alta",
      902
    ],
    [
      "altamira",
      87
    ],
    [
      "altera\u00e7\u00e3o",
      2987
    ],
    [
      "alternativa",
      6435
    ],
    [
      "alternativo",
      6090
    ],
    [
      "alto",
      2266
    ],
    [
      "altoo",
      289
    ],
    [
      "altura",
      6938
    ],
    [
      "alt\u00edssimo",
      3025
    ],
    [
      "aluno",
      959
    ],
    [
      "alvo",
      5235
    ],
    [
      "alzheim",
      1287
    ],
    [
      "al\u00e9cio",
      5513
    ],
    [
      "al\u00e9m",
      282
    ],
    [
      "al\u00e9rgica",
      1501
    ],
    [
      "al\u00edquota",
      2523
    ],
    [
      "al\u00edvio",
      2535
    ],
    [
      "am",
      1390
    ],
    [
      "ama",
      7285
    ],
    [
      "amabilidad",
      4577
    ],
    [
      "amada",
      5716
    ],
    [
      "amadurecimento",
      4290
    ],
    [
      "amamenta\u00e7\u00e3o",
      3868
    ],
    [
      "amamo",
      2795
    ],
    [
      "amanh\u00e3",
      654
    ],
    [
      "amant",
      1940
    ],
    [
      "amap\u00e1",
      7228
    ],
    [
      "amar",
      3320
    ],
    [
      "amarela",
      2273
    ],
    [
      "amarelo",
      1345
    ],
    [
      "amaro",
      4377
    ],
    [
      "amarrado",
      4878
    ],
    [
      "amauri",
      2068
    ],
    [
      "amaz\u00f4nia",
      4979
    ],
    [
      "ambient",
      4975
    ],
    [
      "ambientai",
      948
    ],
    [
      "ambo",
      1990
    ],
    [
      "amea\u00e7a",
      2482
    ],
    [
      "amea\u00e7ado",
      6634
    ],
    [
      "amei",
      1121
    ],
    [
      "amenizar",
      4264
    ],
    [
      "amenizarmo",
      4064
    ],
    [
      "americana",
      2509
    ],
    [
      "americano",
      870
    ],
    [
      "amianto",
      6405
    ],
    [
      "amiga",
      2349
    ],
    [
      "amigo",
      577
    ],
    [
      "amigoa",
      5753
    ],
    [
      "amino\u00e1cido",
      6223
    ],
    [
      "amistoso",
      4565
    ],
    [
      "amizad",
      3058
    ],
    [
      "amo",
      1144
    ],
    [
      "amooooooooooooooo",
      6875
    ],
    [
      "amor",
      1257
    ],
    [
      "amordeu",
      3066
    ],
    [
      "amorim",
      4519
    ],
    [
      "amou",
      2744
    ],
    [
      "ampla",
      1339
    ],
    [
      "amplia",
      5405
    ],
    [
      "amput",
      3946
    ],
    [
      "am\u00e1lo",
      211
    ],
    [
      "am\u00e9m",
      1135
    ],
    [
      "am\u00e9mpadr",
      2757
    ],
    [
      "am\u00e9rica",
      5433
    ],
    [
      "am\u00e9ricamg",
      3870
    ],
    [
      "am\u00eandoa",
      4659
    ],
    [
      "am\u00f4nia",
      6281
    ],
    [
      "ana",
      522
    ],
    [
      "analg\u00e9sico",
      6077
    ],
    [
      "analisar",
      2875
    ],
    [
      "analista",
      4137
    ],
    [
      "anci\u00e3o",
      3002
    ],
    [
      "and",
      5717
    ],
    [
      "anda",
      1239
    ],
    [
      "andam",
      5072
    ],
    [
      "andar",
      3722
    ],
    [
      "andava",
      6681
    ],
    [
      "anderson",
      3252
    ],
    [
      "andr",
      3256
    ],
    [
      "andrad",
      4418
    ],
    [
      "andressa",
      5231
    ],
    [
      "android",
      3510
    ],
    [
      "andr\u00e9",
      3346
    ],
    [
      "anemia",
      1658
    ],
    [
      "anestesiado",
      1836
    ],
    [
      "anexo",
      6963
    ],
    [
      "anglo",
      5821
    ],
    [
      "angola",
      4740
    ],
    [
      "ang\u00fastia",
      2091
    ],
    [
      "anim",
      3439
    ],
    [
      "animai",
      205
    ],
    [
      "animam",
      7375
    ],
    [
      "anistia",
      6528
    ],
    [
      "anivers\u00e1rio",
      6578
    ],
    [
      "anjo",
      2859
    ],
    [
      "ano",
      852
    ],
    [
      "anobas",
      7033
    ],
    [
      "anonimato",
      2069
    ],
    [
      "anquilosant",
      1443
    ],
    [
      "ant",
      226
    ],
    [
      "antecessor",
      4776
    ],
    [
      "antecipada",
      6069
    ],
    [
      "antecipado",
      1274
    ],
    [
      "anthoni",
      3330
    ],
    [
      "anticancer\u00edgena",
      1480
    ],
    [
      "anticancer\u00edgeno",
      1549
    ],
    [
      "antidepressivo",
      6941
    ],
    [
      "antiga",
      6460
    ],
    [
      "antigament",
      6719
    ],
    [
      "antigo",
      5999
    ],
    [
      "antigordofobia",
      6922
    ],
    [
      "antiinflamat\u00f3ria",
      1522
    ],
    [
      "antiinflamat\u00f3rio",
      6183
    ],
    [
      "antimicrobiana",
      1408
    ],
    [
      "antineopl\u00e1sica",
      1442
    ],
    [
      "antioxidant",
      6251
    ],
    [
      "antiparasit\u00e1ria",
      1426
    ],
    [
      "antivacina\u00e7\u00e3o",
      793
    ],
    [
      "antonio",
      3188
    ],
    [
      "ant\u00f4nio",
      2381
    ],
    [
      "anual",
      5887
    ],
    [
      "anuidad",
      1731
    ],
    [
      "anulada",
      5379
    ],
    [
      "anular",
      3495
    ],
    [
      "anunci",
      4924
    ],
    [
      "anuncia",
      1193
    ],
    [
      "anunciada",
      4334
    ],
    [
      "anunciado",
      6515
    ],
    [
      "anunciando",
      5840
    ],
    [
      "anunciar",
      4721
    ],
    [
      "anu\u00eancia",
      7257
    ],
    [
      "anvisa",
      3892
    ],
    [
      "an\u00e1lis",
      6026
    ],
    [
      "an\u00fancio",
      3796
    ],
    [
      "aovivo",
      5903
    ],
    [
      "apagada",
      323
    ],
    [
      "apagado",
      4871
    ],
    [
      "apagando",
      2675
    ],
    [
      "apagar",
      6536
    ],
    [
      "apag\u00e3o",
      3079
    ],
    [
      "apaixonado",
      6837
    ],
    [
      "aparec",
      446
    ],
    [
      "aparecendo",
      4870
    ],
    [
      "apareceu",
      7335
    ],
    [
      "aparecido",
      7407
    ],
    [
      "aparentando",
      6422
    ],
    [
      "apare\u00e7am",
      7057
    ],
    [
      "apare\u00e7o",
      6060
    ],
    [
      "apartamento",
      6805
    ],
    [
      "apartir",
      1120
    ],
    [
      "apar\u00eancia",
      5025
    ],
    [
      "apena",
      462
    ],
    [
      "apensado",
      6854
    ],
    [
      "aperfei\u00e7oado",
      6356
    ],
    [
      "aperta",
      6588
    ],
    [
      "aperto",
      2570
    ],
    [
      "apesar",
      5389
    ],
    [
      "aplicada",
      5745
    ],
    [
      "aplicar",
      1671
    ],
    [
      "aplicativo",
      5410
    ],
    [
      "apliqu",
      4279
    ],
    [
      "apoi",
      5465
    ],
    [
      "apoia",
      2146
    ],
    [
      "apoiado",
      7508
    ],
    [
      "apoiador",
      2259
    ],
    [
      "apoiam",
      4856
    ],
    [
      "apoiando",
      2293
    ],
    [
      "apoiar",
      3613
    ],
    [
      "apoiaram",
      7416
    ],
    [
      "apoio",
      51
    ],
    [
      "aponta",
      353
    ],
    [
      "apontam",
      6324
    ],
    [
      "aposentado",
      2564
    ],
    [
      "aposentadoria",
      1156
    ],
    [
      "aposta",
      5807
    ],
    [
      "app",
      3898
    ],
    [
      "apreend",
      3803
    ],
    [
      "apreendido",
      5798
    ],
    [
      "apreens\u00e3o",
      3667
    ],
    [
      "aprend",
      2129
    ],
    [
      "aprendem",
      1807
    ],
    [
      "aprendendo",
      6093
    ],
    [
      "aprenderam",
      7435
    ],
    [
      "aprendest",
      2823
    ],
    [
      "apresent",
      742
    ],
    [
      "apresenta",
      2749
    ],
    [
      "apresentada",
      7453
    ],
    [
      "apresentado",
      3475
    ],
    [
      "apresentador",
      1075
    ],
    [
      "apresentar",
      2715
    ],
    [
      "apresentaram",
      2641
    ],
    [
      "apresenta\u00e7\u00e3o",
      6994
    ],
    [
      "apresentem",
      3783
    ],
    [
      "apressa",
      4292
    ],
    [
      "apressar",
      4313
    ],
    [
      "apriet",
      2163
    ],
    [
      "aprova",
      3842
    ],
    [
      "aprovada",
      6155
    ],
    [
      "aprovado",
      5453
    ],
    [
      "aprovam",
      1020
    ],
    [
      "aprova\u00e7\u00e3o",
      4437
    ],
    [
      "aproveit",
      2585
    ],
    [
      "aproveitador",
      5394
    ],
    [
      "aproveitam",
      332
    ],
    [
      "aproveitamento",
      4317
    ],
    [
      "aproveitea",
      5755
    ],
    [
      "aproxima",
      5751
    ],
    [
      "apur",
      4599
    ],
    [
      "ap\u00f3",
      369
    ],
    [
      "aq",
      1632
    ],
    [
      "aquel",
      606
    ],
    [
      "aqui",
      964
    ],
    [
      "aquino",
      3139
    ],
    [
      "ar",
      2304
    ],
    [
      "ara",
      5377
    ],
    [
      "aracaju",
      6036
    ],
    [
      "araguaia",
      5784
    ],
    [
      "arag\u00e3o",
      5470
    ],
    [
      "araraquara",
      6549
    ],
    [
      "arax\u00e1",
      5517
    ],
    [
      "arc",
      4580
    ],
    [
      "arcado",
      5559
    ],
    [
      "ard\u00eancia",
      4267
    ],
    [
      "argan",
      5864
    ],
    [
      "argentina",
      829
    ],
    [
      "argentino",
      7442
    ],
    [
      "arginina",
      6192
    ],
    [
      "argumento",
      7507
    ],
    [
      "arlet",
      7306
    ],
    [
      "arma",
      4568
    ],
    [
      "armada",
      4002
    ],
    [
      "armadan\u00e3o",
      1119
    ],
    [
      "aroldo",
      692
    ],
    [
      "aroma",
      1937
    ],
    [
      "arom\u00e1tico",
      2347
    ],
    [
      "arquiva",
      41
    ],
    [
      "arquivado",
      6868
    ],
    [
      "arquivamento",
      6857
    ],
    [
      "arquivo",
      6045
    ],
    [
      "arrancada",
      4972
    ],
    [
      "arrancar",
      7064
    ],
    [
      "arranjador",
      4374
    ],
    [
      "arras",
      6976
    ],
    [
      "arrebentando",
      7062
    ],
    [
      "arrebentar",
      7198
    ],
    [
      "arrecadado",
      137
    ],
    [
      "arrecadar",
      6785
    ],
    [
      "arrecadarem",
      4790
    ],
    [
      "arrecada\u00e7\u00e3o",
      2656
    ],
    [
      "arrega\u00e7a",
      7263
    ],
    [
      "arremessa",
      2581
    ],
    [
      "arremessado",
      7483
    ],
    [
      "arrependendos",
      4474
    ],
    [
      "arrependeu",
      3093
    ],
    [
      "arrepiar",
      7525
    ],
    [
      "arrepio",
      6636
    ],
    [
      "arrisc",
      2468
    ],
    [
      "arrogant",
      622
    ],
    [
      "arrog\u00e2ncia",
      3970
    ],
    [
      "arrombada",
      6523
    ],
    [
      "arruda",
      1869
    ],
    [
      "arruda_",
      5860
    ],
    [
      "arrumar",
      5982
    ],
    [
      "art",
      22
    ],
    [
      "artecearens",
      7247
    ],
    [
      "arteri",
      4687
    ],
    [
      "artesanato",
      4909
    ],
    [
      "artes\u00e3o",
      1797
    ],
    [
      "arthur",
      3128
    ],
    [
      "articula\u00e7\u00e3o",
      7068
    ],
    [
      "articula\u00e7\u00f5",
      4656
    ],
    [
      "artifici",
      4947
    ],
    [
      "artificiai",
      3935
    ],
    [
      "artigo",
      6451
    ],
    [
      "artista",
      4378
    ],
    [
      "artrit",
      1405
    ],
    [
      "artros",
      5630
    ],
    [
      "art\u00edstica",
      6565
    ],
    [
      "aspecto",
      1808
    ],
    [
      "asqueroso",
      2958
    ],
    [
      "assaltado",
      1138
    ],
    [
      "assaltant",
      723
    ],
    [
      "assalto",
      7386
    ],
    [
      "assassina",
      6898
    ],
    [
      "assassinato",
      1319
    ],
    [
      "assassino",
      2420
    ],
    [
      "assecla",
      3927
    ],
    [
      "asseguralh",
      1936
    ],
    [
      "assembleia",
      5277
    ],
    [
      "assentado",
      3009
    ],
    [
      "assessor",
      1713
    ],
    [
      "assim",
      307
    ],
    [
      "assin",
      1004
    ],
    [
      "assina",
      6749
    ],
    [
      "assinada",
      3836
    ],
    [
      "assinado",
      2080
    ],
    [
      "assinam",
      4752
    ],
    [
      "assinando",
      1798
    ],
    [
      "assinar",
      455
    ],
    [
      "assista",
      621
    ],
    [
      "assistam",
      4239
    ],
    [
      "assistent",
      4237
    ],
    [
      "assistir",
      1817
    ],
    [
      "assist\u00eancia",
      5219
    ],
    [
      "associada",
      1463
    ],
    [
      "associado",
      1284
    ],
    [
      "associa\u00e7\u00e3o",
      284
    ],
    [
      "assum",
      6266
    ],
    [
      "assumir",
      7340
    ],
    [
      "assumiu",
      1706
    ],
    [
      "assunto",
      4151
    ],
    [
      "assustador",
      7022
    ],
    [
      "asteroid",
      3740
    ],
    [
      "astr\u00f4nomo",
      3492
    ],
    [
      "ataca",
      1497
    ],
    [
      "atalho",
      6732
    ],
    [
      "ataqu",
      2580
    ],
    [
      "ate",
      818
    ],
    [
      "atend",
      114
    ],
    [
      "atendent",
      4215
    ],
    [
      "atendeu",
      3015
    ],
    [
      "atendida",
      4865
    ],
    [
      "atendimento",
      1246
    ],
    [
      "atentado",
      3860
    ],
    [
      "atentava",
      4538
    ],
    [
      "atento",
      765
    ],
    [
      "aten\u00e7\u00e3o",
      1577
    ],
    [
      "aterroriza",
      5581
    ],
    [
      "atesta",
      4636
    ],
    [
      "athleticopr",
      3464
    ],
    [
      "atho",
      3250
    ],
    [
      "ating",
      1147
    ],
    [
      "atingem",
      7497
    ],
    [
      "atingida",
      2579
    ],
    [
      "atingido",
      6225
    ],
    [
      "atingiremo",
      1165
    ],
    [
      "atingiria",
      2946
    ],
    [
      "atirar",
      5725
    ],
    [
      "atitud",
      1851
    ],
    [
      "ativ",
      1362
    ],
    [
      "atividad",
      5276
    ],
    [
      "ativo",
      5851
    ],
    [
      "atleta",
      7350
    ],
    [
      "ato",
      2258
    ],
    [
      "ator",
      5241
    ],
    [
      "atrair",
      6521
    ],
    [
      "atrasado",
      1298
    ],
    [
      "atraso",
      548
    ],
    [
      "atrativo",
      4956
    ],
    [
      "atravessando",
      7202
    ],
    [
      "atrav\u00e9",
      1245
    ],
    [
      "atribui\u00e7\u00f5",
      891
    ],
    [
      "atriz",
      5228
    ],
    [
      "atropela",
      3615
    ],
    [
      "atr\u00e1",
      1721
    ],
    [
      "atr\u00e1smesmo",
      7138
    ],
    [
      "atuai",
      4918
    ],
    [
      "atual",
      2423
    ],
    [
      "atualiza",
      5024
    ],
    [
      "atualiza\u00e7\u00f5",
      6773
    ],
    [
      "atualment",
      4920
    ],
    [
      "atuar",
      7352
    ],
    [
      "atua\u00e7\u00e3o",
      6727
    ],
    [
      "atua\u00e7\u00e3o_",
      5257
    ],
    [
      "atuou",
      4391
    ],
    [
      "audaciosa",
      1699
    ],
    [
      "audio",
      7274
    ],
    [
      "audiovisu",
      6725
    ],
    [
      "audit\u00e1vel",
      374
    ],
    [
      "audi\u00eancia",
      1698
    ],
    [
      "augusto",
      3383
    ],
    [
      "aula",
      624
    ],
    [
      "aumenta",
      1160
    ],
    [
      "aumentar",
      6253
    ],
    [
      "aumento",
      1262
    ],
    [
      "aument\u00e1vamo",
      6504
    ],
    [
      "aureo",
      5391
    ],
    [
      "aus\u00eancia",
      3808
    ],
    [
      "autismo",
      4640
    ],
    [
      "autobiogr\u00e1fico",
      2355
    ],
    [
      "autoimun",
      1452
    ],
    [
      "automotores_6915867",
      4196
    ],
    [
      "autom\u00e1tico",
      7037
    ],
    [
      "autor",
      1228
    ],
    [
      "autora",
      6860
    ],
    [
      "autorai",
      7276
    ],
    [
      "autoria",
      3997
    ],
    [
      "autoridad",
      3637
    ],
    [
      "autoriz",
      5323
    ],
    [
      "autoriza",
      1219
    ],
    [
      "autoriza\u00e7\u00e3o",
      3845
    ],
    [
      "aut\u00f4nomo_6977994",
      4193
    ],
    [
      "aut\u00f4nomo_6991623",
      4217
    ],
    [
      "aux",
      3379
    ],
    [
      "auxilia",
      6195
    ],
    [
      "auxiliando",
      6206
    ],
    [
      "auxiliar",
      3293
    ],
    [
      "aux\u00edlio",
      7031
    ],
    [
      "avalia",
      683
    ],
    [
      "avaliada",
      6816
    ],
    [
      "avalia\u00e7\u00f5",
      3883
    ],
    [
      "avan\u00e7o",
      4842
    ],
    [
      "avelar_",
      5941
    ],
    [
      "avenida",
      130
    ],
    [
      "aventura",
      6580
    ],
    [
      "aventurado",
      1885
    ],
    [
      "avesso",
      5491
    ],
    [
      "avia\u00e7\u00e3o",
      4946
    ],
    [
      "avis",
      7075
    ],
    [
      "avisa",
      755
    ],
    [
      "avisado",
      1128
    ],
    [
      "aviso",
      7319
    ],
    [
      "avi\u00e3o",
      1108
    ],
    [
      "avolumar",
      6511
    ],
    [
      "ax\u00e9",
      7052
    ],
    [
      "aym\u00e9",
      230
    ],
    [
      "ayuda",
      2153
    ],
    [
      "azevedo",
      3304
    ],
    [
      "azul",
      941
    ],
    [
      "azulejoscamisa",
      26
    ],
    [
      "a\u00e7afr\u00e3o",
      7067
    ],
    [
      "a\u00e7o",
      3994
    ],
    [
      "a\u00e7\u00e3o",
      162
    ],
    [
      "a\u00e7\u00f5",
      562
    ],
    [
      "a\u00e9cio",
      3377
    ],
    [
      "a\u00e9reo",
      3590
    ],
    [
      "a\u00ea",
      883
    ],
    [
      "a\u00ed",
      451
    ],
    [
      "b",
      3388
    ],
    [
      "ba",
      3712
    ],
    [
      "baba",
      2079
    ],
    [
      "babando",
      2078
    ],
    [
      "bacana",
      2227
    ],
    [
      "bacia",
      2924
    ],
    [
      "bact\u00e9ria",
      1519
    ],
    [
      "baderna",
      1340
    ],
    [
      "baga",
      1945
    ],
    [
      "bago",
      2087
    ],
    [
      "bahia",
      5680
    ],
    [
      "bailarina",
      3515
    ],
    [
      "bairro",
      574
    ],
    [
      "baix",
      2607
    ],
    [
      "baixa",
      1978
    ],
    [
      "baixar",
      5523
    ],
    [
      "baixo",
      3030
    ],
    [
      "balan\u00e7oger",
      4973
    ],
    [
      "balc\u00e3",
      7381
    ],
    [
      "baleia",
      3858
    ],
    [
      "baliza",
      5210
    ],
    [
      "bambu",
      6355
    ],
    [
      "bancar",
      5197
    ],
    [
      "banco",
      154
    ],
    [
      "banda",
      4383
    ],
    [
      "bandeira",
      4400
    ],
    [
      "bandeirando",
      2199
    ],
    [
      "bandido",
      962
    ],
    [
      "bando",
      627
    ],
    [
      "bank",
      5593
    ],
    [
      "barakat",
      6213
    ],
    [
      "barata",
      3120
    ],
    [
      "barato",
      6445
    ],
    [
      "barbara",
      3371
    ],
    [
      "barbeiro",
      4539
    ],
    [
      "barcelona",
      3734
    ],
    [
      "barco",
      1827
    ],
    [
      "barquinho",
      3973
    ],
    [
      "barrab\u00e1",
      2938
    ],
    [
      "barraca",
      4109
    ],
    [
      "barragem",
      509
    ],
    [
      "barreira",
      6218
    ],
    [
      "barrela",
      6520
    ],
    [
      "barri",
      1941
    ],
    [
      "barroso",
      531
    ],
    [
      "bar\u00e3o",
      5822
    ],
    [
      "base",
      115
    ],
    [
      "baseada",
      1760
    ],
    [
      "baseado",
      7259
    ],
    [
      "basocelular",
      6153
    ],
    [
      "basta",
      511
    ],
    [
      "bastidor",
      5901
    ],
    [
      "batata",
      4757
    ],
    [
      "bate",
      758
    ],
    [
      "bateboca",
      4034
    ],
    [
      "batendo",
      4750
    ],
    [
      "batent",
      2944
    ],
    [
      "bater",
      2276
    ],
    [
      "batido",
      236
    ],
    [
      "batimento",
      6365
    ],
    [
      "batista",
      3213
    ],
    [
      "bb",
      847
    ],
    [
      "beatriz",
      3200
    ],
    [
      "bebedouro",
      2638
    ],
    [
      "beberem",
      2884
    ],
    [
      "beb\u00ea",
      1018
    ],
    [
      "beb\u00eafaz",
      7505
    ],
    [
      "bela",
      5699
    ],
    [
      "belchior",
      2390
    ],
    [
      "beleza",
      5408
    ],
    [
