{
  "vocabulary": [
    [
      "0",
      5477
    ],
    [
      "00",
      34941
    ],
    [
      "000",
      14544
    ],
    [
      "0000",
      23367
    ],
    [
      "0000h",
      37575
    ],
    [
      "0001",
      33382
    ],
    [
      "00025",
      28890
    ],
    [
      "0004",
      48279
    ],
    [
      "000bet",
      19887
    ],
    [
      "002",
      27017
    ],
    [
      "003",
      18391
    ],
    [
      "0033",
      23320
    ],
    [
      "004",
      27240
    ],
    [
      "0042023",
      18389
    ],
    [
      "005",
      41046
    ],
    [
      "006",
      34172
    ],
    [
      "007",
      28342
    ],
    [
      "008",
      23037
    ],
    [
      "009",
      27261
    ],
    [
      "00h",
      22181
    ],
    [
      "00h44",
      26011
    ],
    [
      "01",
      4610
    ],
    [
      "010",
      14482
    ],
    [
      "0101",
      44623
    ],
    [
      "01016165622",
      41051
    ],
    [
      "01052021",
      48684
    ],
    [
      "0109",
      13332
    ],
    [
      "0109202",
      28140
    ],
    [
      "01092023",
      7705
    ],
    [
      "010923",
      46622
    ],
    [
      "011",
      17102
    ],
    [
      "0110",
      21534
    ],
    [
      "01102023",
      30677
    ],
    [
      "011023",
      31108
    ],
    [
      "0111",
      18387
    ],
    [
      "01112023",
      47159
    ],
    [
      "0112",
      37584
    ],
    [
      "012",
      29887
    ],
    [
      "013",
      12241
    ],
    [
      "01307002",
      16408
    ],
    [
      "014",
      32342
    ],
    [
      "015",
      27479
    ],
    [
      "016",
      14686
    ],
    [
      "017",
      27826
    ],
    [
      "018",
      46844
    ],
    [
      "01810540194",
      39746
    ],
    [
      "019",
      17176
    ],
    [
      "01_",
      13408
    ],
    [
      "01c",
      27011
    ],
    [
      "01h30min",
      27896
    ],
    [
      "01n187",
      33777
    ],
    [
      "01outubro2023",
      21576
    ],
    [
      "01setembro",
      18112
    ],
    [
      "02",
      5978
    ],
    [
      "020",
      32338
    ],
    [
      "02041465778",
      28891
    ],
    [
      "0209",
      16994
    ],
    [
      "02092023",
      24913
    ],
    [
      "020923",
      21495
    ],
    [
      "021",
      10943
    ],
    [
      "0210",
      26324
    ],
    [
      "02102023",
      40998
    ],
    [
      "02112023",
      46626
    ],
    [
      "021123",
      42417
    ],
    [
      "022",
      46194
    ],
    [
      "022022",
      39034
    ],
    [
      "023",
      12144
    ],
    [
      "024",
      12306
    ],
    [
      "025",
      14723
    ],
    [
      "0250_",
      45278
    ],
    [
      "026",
      13524
    ],
    [
      "027",
      34117
    ],
    [
      "028",
      15443
    ],
    [
      "029302",
      39568
    ],
    [
      "02out23",
      13668
    ],
    [
      "03",
      7266
    ],
    [
      "030",
      45646
    ],
    [
      "0300",
      15320
    ],
    [
      "03092023",
      35143
    ],
    [
      "030923",
      8739
    ],
    [
      "031",
      15473
    ],
    [
      "03102023",
      28567
    ],
    [
      "0310231800h",
      9259
    ],
    [
      "0311",
      25407
    ],
    [
      "03112023",
      17859
    ],
    [
      "03121974",
      28895
    ],
    [
      "032",
      26171
    ],
    [
      "0333",
      23319
    ],
    [
      "035",
      32889
    ],
    [
      "036",
      27533
    ],
    [
      "038",
      12267
    ],
    [
      "039",
      27265
    ],
    [
      "03h",
      40297
    ],
    [
      "03outubro",
      44381
    ],
    [
      "04",
      4611
    ],
    [
      "040",
      3362
    ],
    [
      "040810272832",
      41456
    ],
    [
      "04092023",
      30179
    ],
    [
      "0410",
      26774
    ],
    [
      "04102023",
      28750
    ],
    [
      "04102024",
      30914
    ],
    [
      "0411",
      48046
    ],
    [
      "04112020",
      21481
    ],
    [
      "04112023",
      20157
    ],
    [
      "042",
      15404
    ],
    [
      "043",
      17229
    ],
    [
      "0433",
      23329
    ],
    [
      "0482023",
      43718
    ],
    [
      "04h",
      49465
    ],
    [
      "05",
      7637
    ],
    [
      "050",
      23044
    ],
    [
      "0500",
      19722
    ],
    [
      "05072018",
      32753
    ],
    [
      "05082024",
      30900
    ],
    [
      "051",
      13493
    ],
    [
      "05102023",
      35275
    ],
    [
      "05102024",
      30907
    ],
    [
      "051023",
      17362
    ],
    [
      "05112023",
      8569
    ],
    [
      "051432405354",
      29840
    ],
    [
      "0529",
      45075
    ],
    [
      "053",
      27501
    ],
    [
      "0530h",
      33541
    ],
    [
      "053663d",
      44905
    ],
    [
      "054",
      17235
    ],
    [
      "0552",
      44206
    ],
    [
      "0562023",
      43731
    ],
    [
      "05h00",
      6756
    ],
    [
      "05jun2023",
      33341
    ],
    [
      "06",
      12673
    ],
    [
      "0600",
      27010
    ],
    [
      "0600hr",
      29141
    ],
    [
      "06032024",
      30906
    ],
    [
      "06042024",
      30899
    ],
    [
      "06062024",
      30895
    ],
    [
      "06072024",
      30898
    ],
    [
      "0610",
      47463
    ],
    [
      "06102023",
      13358
    ],
    [
      "06102023mina",
      31716
    ],
    [
      "06102024",
      30915
    ],
    [
      "061023",
      24570
    ],
    [
      "0620",
      44320
    ],
    [
      "062023",
      46314
    ],
    [
      "063",
      15445
    ],
    [
      "064",
      38366
    ],
    [
      "0642",
      39573
    ],
    [
      "066",
      23036
    ],
    [
      "067",
      37017
    ],
    [
      "068",
      37026
    ],
    [
      "06h",
      30103
    ],
    [
      "06h00",
      6753
    ],
    [
      "06h15min",
      40302
    ],
    [
      "06h30min",
      47487
    ],
    [
      "06mar\u00e7o2012",
      44473
    ],
    [
      "07",
      7696
    ],
    [
      "070",
      36555
    ],
    [
      "0700",
      27022
    ],
    [
      "07042024",
      25272
    ],
    [
      "0707",
      37486
    ],
    [
      "0708",
      37488
    ],
    [
      "0709",
      2394
    ],
    [
      "0710",
      43002
    ],
    [
      "07102023",
      18660
    ],
    [
      "071023",
      38470
    ],
    [
      "07112023",
      44580
    ],
    [
      "072",
      40878
    ],
    [
      "073",
      23027
    ],
    [
      "0730h",
      33727
    ],
    [
      "074",
      34076
    ],
    [
      "0748",
      34389
    ],
    [
      "0757",
      34381
    ],
    [
      "076",
      45652
    ],
    [
      "077",
      17338
    ],
    [
      "078",
      12303
    ],
    [
      "0787",
      38589
    ],
    [
      "079",
      29892
    ],
    [
      "07de",
      40181
    ],
    [
      "07h",
      43481
    ],
    [
      "07h00",
      6743
    ],
    [
      "07h30min",
      42655
    ],
    [
      "07maio2020",
      45824
    ],
    [
      "07outubro2023",
      35138
    ],
    [
      "07setembro2022",
      32181
    ],
    [
      "08",
      5657
    ],
    [
      "080",
      18898
    ],
    [
      "0800",
      1789
    ],
    [
      "0801",
      9499
    ],
    [
      "08012023",
      9880
    ],
    [
      "080123",
      13205
    ],
    [
      "0806",
      34385
    ],
    [
      "08092023",
      38077
    ],
    [
      "0809wonder",
      26652
    ],
    [
      "0810",
      28578
    ],
    [
      "08102023",
      45431
    ],
    [
      "081023",
      19711
    ],
    [
      "0811",
      2379
    ],
    [
      "08112023",
      44253
    ],
    [
      "081123",
      23928
    ],
    [
      "0815",
      34394
    ],
    [
      "0817",
      28756
    ],
    [
      "08215492436",
      7641
    ],
    [
      "082234425159",
      27279
    ],
    [
      "0824",
      34387
    ],
    [
      "0830",
      14789
    ],
    [
      "0833",
      34382
    ],
    [
      "083991488406",
      37295
    ],
    [
      "084",
      29900
    ],
    [
      "0842",
      34393
    ],
    [
      "0851",
      34396
    ],
    [
      "085988741238",
      33466
    ],
    [
      "086",
      46825
    ],
    [
      "08_",
      8566
    ],
    [
      "08h",
      14836
    ],
    [
      "08h00",
      6745
    ],
    [
      "08h01",
      8571
    ],
    [
      "08h30",
      8998
    ],
    [
      "08h44min",
      47057
    ],
    [
      "08jan",
      10945
    ],
    [
      "08outubro2023",
      32180
    ],
    [
      "09",
      7700
    ],
    [
      "0900",
      27009
    ],
    [
      "0900h",
      22190
    ],
    [
      "0904",
      7645
    ],
    [
      "0909",
      8725
    ],
    [
      "091",
      34125
    ],
    [
      "0910",
      39570
    ],
    [
      "09102023",
      19825
    ],
    [
      "091123",
      32930
    ],
    [
      "0912",
      109
    ],
    [
      "09147290714",
      30280
    ],
    [
      "0918",
      34395
    ],
    [
      "09188896000159",
      44361
    ],
    [
      "091986244186",
      11184
    ],
    [
      "0927",
      34390
    ],
    [
      "093",
      40915
    ],
    [
      "0936",
      34391
    ],
    [
      "0942021",
      33146
    ],
    [
      "0945",
      34388
    ],
    [
      "0953",
      48556
    ],
    [
      "0954",
      34384
    ],
    [
      "0966",
      23322
    ],
    [
      "097",
      36410
    ],
    [
      "09_",
      31261
    ],
    [
      "09h",
      33714
    ],
    [
      "09h00",
      6737
    ],
    [
      "09h00m",
      21096
    ],
    [
      "09h05",
      15828
    ],
    [
      "09h11m",
      21077
    ],
    [
      "09h12m",
      21089
    ],
    [
      "09h25",
      43864
    ],
    [
      "0h",
      30992
    ],
    [
      "0hsdddd",
      49244
    ],
    [
      "0km",
      32825
    ],
    [
      "0lha",
      43305
    ],
    [
      "0liveira",
      35507
    ],
    [
      "0rgulhodeviveraqui",
      19923
    ],
    [
      "0x0",
      15455
    ],
    [
      "0x1",
      27271
    ],
    [
      "0x2",
      13448
    ],
    [
      "0x3",
      36396
    ],
    [
      "1",
      805
    ],
    [
      "10",
      2745
    ],
    [
      "100",
      1197
    ],
    [
      "1000",
      4786
    ],
    [
      "10000",
      7337
    ],
    [
      "100000",
      19940
    ],
    [
      "1000000",
      21770
    ],
    [
      "100000000000",
      35352
    ],
    [
      "10006",
      23145
    ],
    [
      "1000cv",
      47712
    ],
    [
      "1000h",
      36042
    ],
    [
      "1000hora",
      25406
    ],
    [
      "1001",
      22285
    ],
    [
      "10010",
      47082
    ],
    [
      "1002",
      38741
    ],
    [
      "1003",
      34383
    ],
    [
      "100400",
      21775
    ],
    [
      "1005",
      38591
    ],
    [
      "1006",
      36999
    ],
    [
      "10072023",
      24617
    ],
    [
      "100bilho",
      42930
    ],
    [
      "100confiavel",
      13625
    ],
    [
      "100g",
      38756
    ],
    [
      "100gratuita",
      33854
    ],
    [
      "100k",
      20486
    ],
    [
      "100kg",
      9398
    ],
    [
      "100kmh",
      8921
    ],
    [
      "100m",
      36983
    ],
    [
      "100mil",
      41599
    ],
    [
      "100ml",
      40220
    ],
    [
      "100ngml",
      48798
    ],
    [
      "100r",
      13627
    ],
    [
      "100\u00ba",
      44363
    ],
    [
      "101",
      21332
    ],
    [
      "1010",
      5092
    ],
    [
      "10102023",
      19692
    ],
    [
      "10102023_",
      30989
    ],
    [
      "101023",
      45588
    ],
    [
      "1011",
      29142
    ],
    [
      "10112",
      17355
    ],
    [
      "10112023",
      31574
    ],
    [
      "101123",
      40368
    ],
    [
      "1012",
      17237
    ],
    [
      "1014",
      42854
    ],
    [
      "10142023",
      40206
    ],
    [
      "1016",
      36908
    ],
    [
      "10165",
      32279
    ],
    [
      "1017",
      45500
    ],
    [
      "1018",
      42444
    ],
    [
      "101888",
      36380
    ],
    [
      "1019",
      48784
    ],
    [
      "101_",
      11558
    ],
    [
      "102",
      9446
    ],
    [
      "102023",
      23328
    ],
    [
      "1021",
      34377
    ],
    [
      "102122",
      25386
    ],
    [
      "1022",
      8680
    ],
    [
      "1023",
      34029
    ],
    [
      "1026",
      38588
    ],
    [
      "1027",
      33741
    ],
    [
      "1028",
      48849
    ],
    [
      "102830",
      10478
    ],
    [
      "1029",
      36085
    ],
    [
      "102_",
      30197
    ],
    [
      "103",
      11559
    ],
    [
      "1031",
      34635
    ],
    [
      "10313",
      40413
    ],
    [
      "10313141718",
      21139
    ],
    [
      "103233",
      19535
    ],
    [
      "10325",
      26949
    ],
    [
      "10327255420234010000",
      42171
    ],
    [
      "1033",
      11124
    ],
    [
      "10335",
      21005
    ],
    [
      "103536",
      45170
    ],
    [
      "10389por",
      15249
    ],
    [
      "104",
      6361
    ],
    [
      "1040",
      37623
    ],
    [
      "10422",
      47836
    ],
    [
      "1043",
      16189
    ],
    [
      "10433",
      19182
    ],
    [
      "1045",
      34306
    ],
    [
      "1048",
      45127
    ],
    [
      "1049",
      25000
    ],
    [
      "10490m\u00ea",
      15257
    ],
    [
      "105",
      17189
    ],
    [
      "1050",
      7907
    ],
    [
      "10500",
      15815
    ],
    [
      "1051",
      26272
    ],
    [
      "10514",
      24605
    ],
    [
      "1053",
      14150
    ],
    [
      "1055",
      34178
    ],
    [
      "1056000",
      45166
    ],
    [
      "10568281000137",
      48901
    ],
    [
      "1058111217",
      26091
    ],
    [
      "1059",
      19746
    ],
    [
      "1060",
      32594
    ],
    [
      "1063",
      11118
    ],
    [
      "1067",
      11003
    ],
    [
      "106999987",
      26722
    ],
    [
      "107",
      17821
    ],
    [
      "1071",
      49932
    ],
    [
      "1072",
      34643
    ],
    [
      "1076",
      12366
    ],
    [
      "1079",
      15226
    ],
    [
      "10791950",
      49563
    ],
    [
      "108",
      19725
    ],
    [
      "1081",
      18920
    ],
    [
      "1082\u00ba",
      8740
    ],
    [
      "1084",
      29231
    ],
    [
      "1085",
      46693
    ],
    [
      "1087",
      46229
    ],
    [
      "109",
      7474
    ],
    [
      "1091",
      38926
    ],
    [
      "1092",
      36345
    ],
    [
      "10990m\u00ea",
      15250
    ],
    [
      "10_",
      14356
    ],
    [
      "10aumento",
      44613
    ],
    [
      "10c",
      38435
    ],
    [
      "10cdsgravado",
      36082
    ],
    [
      "10h",
      19290
    ],
    [
      "10h00",
      6764
    ],
    [
      "10h30",
      19708
    ],
    [
      "10k",
      13612
    ],
    [
      "10km",
      45751
    ],
    [
      "10ma",
      39345
    ],
    [
      "10min",
      2625
    ],
    [
      "10novembro",
      36515
    ],
    [
      "10todo",
      31197
    ],
    [
      "10x",
      36648
    ],
    [
      "10\u00aa",
      12190
    ],
    [
      "10\u00ba",
      37718
    ],
    [
      "11",
      1833
    ],
    [
      "110",
      6185
    ],
    [
      "1100",
      14798
    ],
    [
      "11000",
      13723
    ],
    [
      "1100h",
      4482
    ],
    [
      "1100hrsplaqueta",
      35984
    ],
    [
      "1101",
      38401
    ],
    [
      "1102023",
      12926
    ],
    [
      "11023",
      29953
    ],
    [
      "1103",
      43620
    ],
    [
      "1107",
      34682
    ],
    [
      "11078",
      48733
    ],
    [
      "1109",
      14554
    ],
    [
      "11092023",
      4854
    ],
    [
      "111",
      7546
    ],
    [
      "1110",
      23368
    ],
    [
      "11102023",
      18527
    ],
    [
      "11102024",
      30904
    ],
    [
      "1111",
      480
    ],
    [
      "11112022",
      42551
    ],
    [
      "11112023",
      21872
    ],
    [
      "111123",
      36451
    ],
    [
      "1112",
      10694
    ],
    [
      "1113964",
      31387
    ],
    [
      "1114",
      34877
    ],
    [
      "1115",
      27021
    ],
    [
      "11161",
      27282
    ],
    [
      "1118",
      35544
    ],
    [
      "112",
      24461
    ],
    [
      "112019",
      49564
    ],
    [
      "1122",
      45121
    ],
    [
      "1123",
      34345
    ],
    [
      "11240",
      49097
    ],
    [
      "1125",
      28609
    ],
    [
      "112532",
      37015
    ],
    [
      "1127b",
      45711
    ],
    [
      "1128",
      40098
    ],
    [
      "112830",
      45230
    ],
    [
      "113",
      31058
    ],
    [
      "1130",
      45653
    ],
    [
      "1130h",
      33736
    ],
    [
      "113143",
      17106
    ],
    [
      "113284",
      15413
    ],
    [
      "1133",
      11621
    ],
    [
      "1134",
      14551
    ],
    [
      "113419",
      41444
    ],
    [
      "1135",
      36901
    ],
    [
      "1136",
      45313
    ],
    [
      "1138",
      34669
    ],
    [
      "11391",
      38268
    ],
    [
      "114",
      14529
    ],
    [
      "114059",
      41784
    ],
    [
      "114169",
      12265
    ],
    [
      "114754",
      38593
    ],
    [
      "11490m\u00ea",
      15261
    ],
    [
      "114951",
      48448
    ],
    [
      "115",
      17226
    ],
    [
      "1150",
      20897
    ],
    [
      "115052",
      13589
    ],
    [
      "1153",
      37782
    ],
    [
      "115741",
      36172
    ],
    [
      "115908",
      27208
    ],
    [
      "115mil",
      47049
    ],
    [
      "116",
      9109
    ],
    [
      "11600",
      34685
    ],
    [
      "116009",
      32417
    ],
    [
      "116565",
      45775
    ],
    [
      "1166",
      44982
    ],
    [
      "117",
      11138
    ],
    [
      "117050",
      34085
    ],
    [
      "1172022",
      44909
    ],
    [
      "1177",
      8875
    ],
    [
      "117892",
      29911
    ],
    [
      "118",
      6484
    ],
    [
      "118126",
      45253
    ],
    [
      "118159",
      48641
    ],
    [
      "118175",
      46811
    ],
    [
      "1186",
      31434
    ],
    [
      "118695",
      41624
    ],
    [
      "1187",
      37107
    ],
    [
      "118757",
      27525
    ],
    [
      "118b",
      6790
    ],
    [
      "119",
      6491
    ],
    [
      "119101",
      30642
    ],
    [
      "119176",
      23028
    ],
    [
      "1192023",
      44344
    ],
    [
      "11943",
      22121
    ],
    [
      "11949581921",
      18039
    ],
    [
      "11972832223",
      30979
    ],
    [
      "11990032531",
      11906
    ],
    [
      "11991329578",
      30753
    ],
    [
      "11at\u00e9",
      39340
    ],
    [
      "11bnd",
      44604
    ],
    [
      "11de",
      46777
    ],
    [
      "11desetembro",
      32726
    ],
    [
      "11h",
      10153
    ],
    [
      "11h00",
      6748
    ],
    [
      "11h15min",
      46150
    ],
    [
      "11h30",
      9004
    ],
    [
      "11h30min",
      25754
    ],
    [
      "11h50",
      1919
    ],
    [
      "11h58",
      35856
    ],
    [
      "11nov2023",
      17073
    ],
    [
      "11novembro2023",
      44802
    ],
    [
      "11quando",
      31193
    ],
    [
      "11\u00aa",
      47865
    ],
    [
      "11\u00ba",
      19108
    ],
    [
      "12",
      277
    ],
    [
      "120",
      9803
    ],
    [
      "1200",
      14795
    ],
    [
      "12000",
      10651
    ],
    [
      "1200000",
      36825
    ],
    [
      "12000000",
      9685
    ],
    [
      "1200000000",
      42125
    ],
    [
      "120410",
      49151
    ],
    [
      "120568",
      48732
    ],
    [
      "1207",
      40885
    ],
    [
      "1207018",
      40018
    ],
    [
      "1209",
      20243
    ],
    [
      "12092023",
      30982
    ],
    [
      "120por",
      49593
    ],
    [
      "121",
      16294
    ],
    [
      "1210",
      28976
    ],
    [
      "1210000",
      4762
    ],
    [
      "12102023",
      15029
    ],
    [
      "121023",
      2240
    ],
    [
      "12112",
      44677
    ],
    [
      "12112023",
      10334
    ],
    [
      "1212",
      34032
    ],
    [
      "1212a",
      41728
    ],
    [
      "1213",
      24206
    ],
    [
      "121321",
      45948
    ],
    [
      "1214",
      9079
    ],
    [
      "1215",
      30196
    ],
    [
      "121578",
      29309
    ],
    [
      "1216",
      34415
    ],
    [
      "12169",
      32293
    ],
    [
      "1217",
      9831
    ],
    [
      "1219",
      46272
    ],
    [
      "1219a",
      21035
    ],
    [
      "122",
      12715
    ],
    [
      "1220",
      33015
    ],
    [
      "122092011",
      46460
    ],
    [
      "1221",
      17930
    ],
    [
      "122127",
      39800
    ],
    [
      "1223",
      18675
    ],
    [
      "12234",
      40019
    ],
    [
      "1225",
      13556
    ],
    [
      "12268",
      29128
    ],
    [
      "12269",
      33780
    ],
    [
      "1228",
      2350
    ],
    [
      "1229",
      19175
    ],
    [
      "12292",
      44755
    ],
    [
      "123",
      11205
    ],
    [
      "1230",
      35262
    ],
    [
      "123165",
      40936
    ],
    [
      "1232",
      46270
    ],
    [
      "1233",
      46266
    ],
    [
      "123540",
      46630
    ],
    [
      "1237",
      38270
    ],
    [
      "123milha",
      29879
    ],
    [
      "124",
      10147
    ],
    [
      "1244",
      46261
    ],
    [
      "12440",
      49094
    ],
    [
      "1247",
      30953
    ],
    [
      "124773",
      38277
    ],
    [
      "12478",
      48729
    ],
    [
      "1248",
      37094
    ],
    [
      "125",
      8274
    ],
    [
      "1250",
      15343
    ],
    [
      "1254",
      39120
    ],
    [
      "125459",
      31565
    ],
    [
      "125994",
      36557
    ],
    [
      "126",
      18018
    ],
    [
      "12627",
      30808
    ],
    [
      "1263",
      46236
    ],
    [
      "12638",
      38471
    ],
    [
      "1264",
      34419
    ],
    [
      "1267",
      41904
    ],
    [
      "127",
      7601
    ],
    [
      "1270000000",
      42806
    ],
    [
      "12714",
      40407
    ],
    [
      "1275",
      12091
    ],
    [
      "1279",
      34102
    ],
    [
      "128",
      14547
    ],
    [
      "12800",
      45152
    ],
    [
      "12812",
      31194
    ],
    [
      "1288",
      7639
    ],
    [
      "12885478",
      29866
    ],
    [
      "128gb",
      49735
    ],
    [
      "129",
      8868
    ],
    [
      "12910",
      26148
    ],
    [
      "12942",
      38212
    ],
    [
      "12962532",
      36230
    ],
    [
      "12965",
      47684
    ],
    [
      "1297",
      32400
    ],
    [
      "12973089",
      27510
    ],
    [
      "12975162",
      46817
    ],
    [
      "1299",
      31787
    ],
    [
      "12990",
      33494
    ],
    [
      "12997680799",
      839
    ],
    [
      "12_",
      14362
    ],
    [
      "12autorizado",
      32620
    ],
    [
      "12c",
      23870
    ],
    [
      "12deout2023",
      25421
    ],
    [
      "12deoutubro",
      21808
    ],
    [
      "12eu",
      39346
    ],
    [
      "12h",
      25420
    ],
    [
      "12h00",
      6739
    ],
    [
      "12h28",
      14292
    ],
    [
      "12h30",
      44196
    ],
    [
      "12h30min",
      45146
    ],
    [
      "12m",
      32401
    ],
    [
      "12naquel",
      42499
    ],
    [
      "12out",
      43998
    ],
    [
      "12poi",
      31198
    ],
    [
      "12reais4",
      31875
    ],
    [
      "12\u00aa",
      20351
    ],
    [
      "12\u00ba",
      24284
    ],
    [
      "13",
      2688
    ],
    [
      "130",
      13590
    ],
    [
      "1300",
      20289
    ],
    [
      "13000",
      30757
    ],
    [
      "130000",
      32851
    ],
    [
      "1300h",
      48800
    ],
    [
      "1300hrssangu",
      35986
    ],
    [
      "1302",
      3494
    ],
    [
      "13026666",
      27846
    ],
    [
      "1309",
      15796
    ],
    [
      "13092023",
      33402
    ],
    [
      "130923",
      33783
    ],
    [
      "131",
      25954
    ],
    [
      "1310",
      23330
    ],
    [
      "1313",
      39678
    ],
    [
      "1314",
      44070
    ],
    [
      "1315",
      27020
    ],
    [
      "1316",
      29250
    ],
    [
      "1317",
      36913
    ],
    [
      "1318",
      12761
    ],
    [
      "132",
      14411
    ],
    [
      "1320",
      9341
    ],
    [
      "13200",
      47004
    ],
    [
      "132000",
      4791
    ],
    [
      "13204830",
      32326
    ],
    [
      "1322",
      18168
    ],
    [
      "1324325",
      28728
    ],
    [
      "1325",
      27456
    ],
    [
      "132531435758",
      36237
    ],
    [
      "13278944",
      41638
    ],
    [
      "133",
      32412
    ],
    [
      "1331",
      41157
    ],
    [
      "1338",
      28088
    ],
    [
      "134",
      24952
    ],
    [
      "1340000",
      4746
    ],
    [
      "1340h",
      33716
    ],
    [
      "134142",
      48855
    ],
    [
      "1346",
      8873
    ],
    [
      "13465",
      49573
    ],
    [
      "1349",
      28011
    ],
    [
      "135",
      8935
    ],
    [
      "1350",
      15350
    ],
    [
      "135000",
      12922
    ],
    [
      "1353",
      32230
    ],
    [
      "13556259",
      45756
    ],
    [
      "1356",
      27273
    ],
    [
      "1358",
      39633
    ],
    [
      "13581572",
      34086
    ],
    [
      "1359",
      39630
    ],
    [
      "136",
      13467
    ],
    [
      "1360",
      16410
    ],
    [
      "13690",
      12368
    ],
    [
      "137",
      18334
    ],
    [
      "1373",
      15632
    ],
    [
      "138",
      15500
    ],
    [
      "13813",
      19466
    ],
    [
      "1384",
      40992
    ],
    [
      "139",
      30670
    ],
    [
      "1390",
      48943
    ],
    [
      "1391",
      39889
    ],
    [
      "1391316",
      25310
    ],
    [
      "13914",
      12890
    ],
    [
      "1396",
      11607
    ],
    [
      "139642019",
      40813
    ],
    [
      "13977",
      27242
    ],
    [
      "13982205403",
      32237
    ],
    [
      "1399",
      45771
    ],
    [
      "13_",
      14346
    ],
    [
      "13algu\u00e9m",
      45954
    ],
    [
      "13ao",
      42495
    ],
    [
      "13c",
      33557
    ],
    [
      "13cod",
      47491
    ],
    [
      "13h",
      33721
    ],
    [
      "13h00",
      6738
    ],
    [
      "13h07",
      44474
    ],
    [
      "13h30",
      48347
    ],
    [
      "13irm\u00e3o",
      44936
    ],
    [
      "13luca",
      23486
    ],
    [
      "13nele",
      45640
    ],
    [
      "13ningu\u00e9m",
      29213
    ],
    [
      "13oa",
      49817
    ],
    [
      "13\u00aa",
      1258
    ],
    [
      "13\u00ba",
      23803
    ],
    [
      "13\u00basal\u00e1rio",
      42153
    ],
    [
      "14",
      734
    ],
    [
      "140",
      13872
    ],
    [
      "1400",
      14787
    ],
    [
      "1400000",
      34625
    ],
    [
      "1400h",
      22173
    ],
    [
      "1401",
      28488
    ],
    [
      "140113",
      29994
    ],
    [
      "14012024",
      25276
    ],
    [
      "14026",
      32216
    ],
    [
      "1403",
      34697
    ],
    [
      "14052021",
      44754
    ],
    [
      "1407",
      28467
    ],
    [
      "14072018",
      41756
    ],
    [
      "1409",
      32114
    ],
    [
      "14090",
      38295
    ],
    [
      "14092023",
      14128
    ],
    [
      "140923",
      41432
    ],
    [
      "141",
      3712
    ],
    [
      "1410",
      24693
    ],
    [
      "14102023",
      40717
    ],
    [
      "1411",
      4625
    ],
    [
      "14112023",
      7613
    ],
    [
      "141123",
      17935
    ],
    [
      "1413",
      17569
    ],
    [
      "141316",
      39849
    ],
    [
      "14134734",
      41470
    ],
    [
      "1414",
      28487
    ],
    [
      "1415",
      33060
    ],
    [
      "14188",
      47144
    ],
    [
      "142",
      41513
    ],
    [
      "14200",
      36789
    ],
    [
      "1421",
      30220
    ],
    [
      "142100",
      14209
    ],
    [
      "1422",
      20443
    ],
    [
      "142233",
      47562
    ],
    [
      "1423",
      39637
    ],
    [
      "142324",
      33062
    ],
    [
      "14249519",
      15446
    ],
    [
      "142627",
      37099
    ],
    [
      "1427",
      36298
    ],
    [
      "142778",
      41846
    ],
    [
      "1428",
      26215
    ],
    [
      "142800",
      24643
    ],
    [
      "143",
      42818
    ],
    [
      "1430",
      27013
    ],
    [
      "1430h",
      33723
    ],
    [
      "1436",
      34887
    ],
    [
      "1438",
      34858
    ],
    [
      "144",
      27920
    ],
    [
      "14400",
      38755
    ],
    [
      "14406855",
      41782
    ],
    [
      "1442",
      12953
    ],
    [
      "14428645",
      27229
    ],
    [
      "1445",
      46695
    ],
    [
      "14461759",
      12110
    ],
    [
      "145",
      18101
    ],
    [
      "14514_",
      11678
    ],
    [
      "1458",
      39680
    ],
    [
      "146",
      28115
    ],
    [
      "146100",
      14210
    ],
    [
      "14656",
      36970
    ],
    [
      "1467",
      35444
    ],
    [
      "1469",
      36185
    ],
    [
      "147",
      34645
    ],
    [
      "147a",
      39041
    ],
    [
      "148",
      19695
    ],
    [
      "14852019",
      40338
    ],
    [
      "149",
      15007
    ],
    [
      "1491",
      41848
    ],
    [
      "14911551",
      18757
    ],
    [
      "1492",
      34068
    ],
    [
      "14950",
      2881
    ],
    [
      "14990",
      33489
    ],
    [
      "14999",
      33904
    ],
    [
      "14_",
      14348
    ],
    [
      "14do",
      29215
    ],
    [
      "14h",
      24269
    ],
    [
      "14h00",
      6736
    ],
    [
      "14h08min",
      14130
    ],
    [
      "14h30",
      15694
    ],
    [
      "14h49",
      36747
    ],
    [
      "14hora",
      26565
    ],
    [
      "14jesu",
      45959
    ],
    [
      "14nota",
      11255
    ],
    [
      "14o",
      26566
    ],
    [
      "14se",
      44935
    ],
    [
      "14sim\u00e3o",
      42496
    ],
    [
      "14\u00ba",
      39059
    ],
    [
      "15",
      486
    ],
    [
      "150",
      2987
    ],
    [
      "1500",
      7516
    ],
    [
      "15000",
      13629
    ],
    [
      "150000",
      20150
    ],
    [
      "1500000",
      33218
    ],
    [
      "1500h",
      22166
    ],
    [
      "1503",
      17146
    ],
    [
      "15033",
      42970
    ],
    [
      "15052024",
      30894
    ],
    [
      "15082024",
      30909
    ],
    [
      "1509",
      7770
    ],
    [
      "15091564",
      18799
    ],
    [
      "15092023",
      35339
    ],
    [
      "150923",
      28345
    ],
    [
      "150mil",
      10969
    ],
    [
      "1510",
      47651
    ],
    [
      "15102023",
      29197
    ],
    [
      "151023",
      32082
    ],
    [
      "1511",
      5298
    ],
    [
      "15112023",
      18266
    ],
    [
      "151123",
      18955
    ],
    [
      "1512",
      17141
    ],
    [
      "1513",
      21814
    ],
    [
      "151315",
      40362
    ],
    [
      "1514615",
      15850
    ],
    [
      "1517",
      18812
    ],
    [
      "1519",
      21050
    ],
    [
      "1520",
      17082
    ],
    [
      "15204",
      47761
    ],
    [
      "1522",
      44579
    ],
    [
      "1524",
      12906
    ],
    [
      "1527",
      46207
    ],
    [
      "153",
      28259
    ],
    [
      "1530",
      27019
    ],
    [
      "1530h",
      33708
    ],
    [
      "1533",
      9368
    ],
    [
      "15369",
      32443
    ],
    [
      "1537",
      45001
    ],
    [
      "15370",
      46438
    ],
    [
      "153m\u00b2",
      42305
    ],
    [
      "154",
      48644
    ],
    [
      "15409",
      12365
    ],
    [
      "1543",
      27798
    ],
    [
      "15466",
      42786
    ],
    [
      "155",
      3117
    ],
    [
      "155058",
      46287
    ],
    [
      "1551",
      46264
    ],
    [
      "155157",
      47021
    ],
    [
      "155e7",
      33546
    ],
    [
      "156",
      23288
    ],
    [
      "1563",
      27811
    ],
    [
      "1565",
      45452
    ],
    [
      "15690",
      46797
    ],
    [
      "157",
      35551
    ],
    [
      "15728",
      38242
    ],
    [
      "158",
      28689
    ],
    [
      "1580",
      7331
    ],
    [
      "1582",
      41450
    ],
    [
      "1584",
      30758
    ],
    [
      "1589",
      38541
    ],
    [
      "159",
      7445
    ],
    [
      "1598",
      41058
    ],
    [
      "15980",
      47129
    ],
    [
      "15_",
      14357
    ],
    [
      "15convidamo",
      32646
    ],
    [
      "15e",
      45951
    ],
    [
      "15grau",
      41031
    ],
    [
      "15h",
      4481
    ],
    [
      "15h00",
      6733
    ],
    [
      "15h10",
      49497
    ],
    [
      "15h45m",
      39095
    ],
    [
      "15hp",
      21490
    ],
    [
      "15hr",
      48575
    ],
    [
      "15isto",
      44929
    ],
    [
      "15k",
      13626
    ],
    [
      "15lt",
      18681
    ],
    [
      "15mateu",
      42493
    ],
    [
      "15mb",
      41017
    ],
    [
      "15mil",
      31401
    ],
    [
      "15nov",
      17014
    ],
    [
      "15nov23\u00e0sruasbrasil",
      43954
    ],
    [
      "15novembro",
      40168
    ],
    [
      "15para",
      29217
    ],
    [
      "15prata",
      34326
    ],
    [
      "15set",
      28238
    ],
    [
      "15\u00aa",
      40215
    ],
    [
      "15\u00ba",
      39055
    ],
    [
      "16",
      2060
    ],
    [
      "160",
      3605
    ],
    [
      "1600",
      21761
    ],
    [
      "16000",
      22744
    ],
    [
      "1600km",
      44413
    ],
    [
      "1603",
      47077
    ],
    [
      "1604",
      17163
    ],
    [
      "1606017na",
      40025
    ],
    [
      "16082024",
      30913
    ],
    [
      "1609",
      32118
    ],
    [
      "16092023",
      19378
    ],
    [
      "160923",
      42324
    ],
    [
      "161",
      45176
    ],
    [
      "1610",
      15265
    ],
    [
      "16102023",
      30208
    ],
    [
      "161023",
      19492
    ],
    [
      "1611",
      22088
    ],
    [
      "16112023",
      33582
    ],
    [
      "161123",
      17656
    ],
    [
      "1613",
      27093
    ],
    [
      "1614",
      38063
    ],
    [
      "1615",
      26253
    ],
    [
      "1616",
      41056
    ],
    [
      "1618",
      47616
    ],
    [
      "161931",
      49908
    ],
    [
      "162",
      22832
    ],
    [
      "1620",
      44972
    ],
    [
      "1622",
      32500
    ],
    [
      "1624",
      23484
    ],
    [
      "163",
      18444
    ],
    [
      "1630",
      27012
    ],
    [
      "1630h",
      33694
    ],
    [
      "1631",
      39032
    ],
    [
      "164",
      34867
    ],
    [
      "1640",
      48198
    ],
    [
      "1640000",
      4734
    ],
    [
      "165",
      21496
    ],
    [
      "16541",
      46796
    ],
    [
      "166",
      7050
    ],
    [
      "16602",
      32754
    ],
    [
      "1660218",
      18992
    ],
    [
      "167",
      30990
    ],
    [
      "1670",
      48955
    ],
    [
      "1675",
      48754
    ],
    [
      "168",
      35505
    ],
    [
      "1680",
      49115
    ],
    [
      "1681",
      32331
    ],
    [
      "169",
      13487
    ],
    [
      "169000",
      45461
    ],
    [
      "16915",
      46874
    ],
    [
      "16920",
      34347
    ],
    [
      "16926",
      39040
    ],
    [
      "1695",
      8876
    ],
    [
      "16991139679",
      19894
    ],
    [
      "1699r",
      13624
    ],
    [
      "16_",
      44018
    ],
    [
      "16ano",
      33572
    ],
    [
      "16dez",
      18301
    ],
    [
      "16e",
      45953
    ],
    [
      "16h",
      11086
    ],
    [
      "16h00",
      6735
    ],
    [
      "16h20",
      36952
    ],
    [
      "16h30",
      49976
    ],
    [
      "16hr",
      22430
    ],
    [
      "16juda",
      21209
    ],
    [
      "16poi",
      29216
    ],
    [
      "16\u00ba",
      31271
    ],
    [
      "16\u00bac",
      46834
    ],
    [
      "17",
      2608
    ],
    [
      "170",
      11022
    ],
    [
      "1700",
      3848
    ],
    [
      "17000",
      7805
    ],
    [
      "1700h",
      21618
    ],
    [
      "1703",
      19735
    ],
    [
      "1709",
      7772
    ],
    [
      "17092023",
      40762
    ],
    [
      "170923",
      46161
    ],
    [
      "170m",
      28224
    ],
    [
      "171",
      12273
    ],
    [
      "1710",
      21619
    ],
    [
      "17102023",
      24707
    ],
    [
      "171023",
      46011
    ],
    [
      "1711",
      39859
    ],
    [
      "171119",
      25890
    ],
    [
      "17112023",
      25235
    ],
    [
      "171123",
      22277
    ],
    [
      "17136969",
      48608
    ],
    [
      "1717",
      27025
    ],
    [
      "1718",
      34401
    ],
    [
      "1719",
      16773
    ],
    [
      "171etc",
      30593
    ],
    [
      "172",
      48175
    ],
    [
      "1720",
      27026
    ],
    [
      "17223",
      40370
    ],
    [
      "1728",
      47361
    ],
    [
      "173",
      29659
    ],
    [
      "1730",
      27028
    ],
    [
      "1730h",
      43429
    ],
    [
      "1733",
      47075
    ],
    [
      "1735",
      38228
    ],
    [
      "1737",
      48599
    ],
    [
      "174",
      20923
    ],
    [
      "17456009",
      13596
    ],
    [
      "17459477",
      37047
    ],
    [
      "17493603",
      17093
    ],
    [
      "175",
      11147
    ],
    [
      "1755",
      17137
    ],
    [
      "176",
      15015
    ],
    [
      "17688604400",
      37658
    ],
    [
      "177",
      11143
    ],
    [
      "1770",
      49112
    ],
    [
      "17717925",
      23029
    ],
    [
      "1775",
      26018
    ],
    [
      "1776",
      41630
    ],
    [
      "178",
      11064
    ],
    [
      "1783",
      29897
    ],
    [
      "1785",
      42268
    ],
    [
      "1787",
      27822
    ],
    [
      "179",
      25232
    ],
    [
      "1790",
      48568
    ],
    [
      "1791",
      12813
    ],
    [
      "17921872",
      18836
    ],
    [
      "1793",
      973
    ],
    [
      "1797",
      18679
    ],
    [
      "1799700",
      4780
    ],
    [
      "17_",
      14358
    ],
    [
      "17ano",
      29007
    ],
    [
      "17de",
      29206
    ],
    [
      "17ele",
      45950
    ],
    [
      "17em",
      44925
    ],
    [
      "17h",
      3332
    ],
    [
      "17h00",
      6731
    ],
    [
      "17h05",
      30732
    ],
    [
      "17h20",
      44756
    ],
    [
      "17h30",
      9021
    ],
    [
      "17hr",
      47428
    ],
    [
      "17jesu",
      42490
    ],
    [
      "17\u00aa",
      14600
    ],
    [
      "17\u00ba",
      25315
    ],
    [
      "18",
      2191
    ],
    [
      "180",
      1803
    ],
    [
      "1800",
      12799
    ],
    [
      "18000",
      46181
    ],
    [
      "18000000",
      18951
    ],
    [
      "18002512",
      38386
    ],
    [
      "18004500805",
      24790
    ],
    [
      "1802",
      12836
    ],
    [
      "1804",
      36182
    ],
    [
      "1807",
      15499
    ],
    [
      "1808",
      34149
    ],
    [
      "18089331",
      49147
    ],
    [
      "1809",
      16001
    ],
    [
      "18092023",
      34874
    ],
    [
      "180923",
      33046
    ],
    [
      "181",
      9101
    ],
    [
      "1810",
      15442
    ],
    [
      "18102023",
      24189
    ],
    [
      "18102023conclus\u00e3o",
      19799
    ],
    [
      "181023",
      24017
    ],
    [
      "1811",
      28580
    ],
    [
      "18112023",
      44693
    ],
    [
      "181123",
      47560
    ],
    [
      "18121895",
      18767
    ],
    [
      "1815",
      27014
    ],
    [
      "1818",
      45567
    ],
    [
      "182",
      28046
    ],
    [
      "1821",
      43907
    ],
    [
      "1822",
      34082
    ],
    [
      "1825",
      27209
    ],
    [
      "1829",
      41374
    ],
    [
      "183",
      26017
    ],
    [
      "1830h",
      28237
    ],
    [
      "1832",
      12889
    ],
    [
      "18371899",
      18823
    ],
    [
      "184",
      2186
    ],
    [
      "18428794",
      48736
    ],
    [
      "1843",
      27762
    ],
    [
      "1844",
      49084
    ],
    [
      "18443691",
      40877
    ],
    [
      "1847",
      34091
    ],
    [
      "185",
      20180
    ],
    [
      "1850",
      45888
    ],
    [
      "18500000",
      29133
    ],
    [
      "1851",
      27545
    ],
    [
      "185_",
      34462
    ],
    [
      "185mil",
      35808
    ],
    [
      "186",
      29847
    ],
    [
      "1863",
      12801
    ],
    [
      "186409",
      32329
    ],
    [
      "1865",
      16218
    ],
    [
      "1867",
      27192
    ],
    [
      "1869",
      48598
    ],
    [
      "187",
      13519
    ],
    [
      "1871",
      47040
    ],
    [
      "1874",
      36977
    ],
    [
      "1876",
      34071
    ],
    [
      "18793320434",
      41050
    ],
    [
      "1883",
      41463
    ],
    [
      "18833",
      12575
    ],
    [
      "1884",
      18783
    ],
    [
      "1885",
      27974
    ],
    [
      "1886",
      49096
    ],
    [
      "1888",
      18797
    ],
    [
      "1889",
      36368
    ],
    [
      "188\u00aa",
      9637
    ],
    [
      "189",
      44564
    ],
    [
      "18944",
      32217
    ],
    [
      "18_",
      44496
    ],
    [
      "18_10_2023",
      8095
    ],
    [
      "18ent\u00e3o",
      45949
    ],
    [
      "18exortaivo",
      44924
    ],
    [
      "18h",
      6118
    ],
    [
      "18h00",
      6744
    ],
    [
      "18h20h",
      39099
    ],
    [
      "18h30",
      30794
    ],
    [
      "18hsato",
      46502
    ],
    [
      "18k",
      23215
    ],
    [
      "18vieram",
      42497
    ],
    [
      "18x",
      30097
    ],
    [
      "18\u00aa",
      45376
    ],
    [
      "18\u00ba",
      19106
    ],
    [
      "19",
      1648
    ],
    [
      "190",
      22134
    ],
    [
      "1900",
      27016
    ],
    [
      "19000",
      43242
    ],
    [
      "1900h",
      25885
    ],
    [
      "1901",
      34154
    ],
    [
      "1902",
      36221
    ],
    [
      "1904",
      37050
    ],
    [
      "1905",
      42011
    ],
    [
      "1906",
      36388
    ],
    [
      "1907",
      41924
    ],
    [
      "1908",
      34095
    ],
    [
      "1909",
      32749
    ],
    [
      "19092023",
      28702
    ],
    [
      "191",
      15385
    ],
    [
      "1910",
      30636
    ],
    [
      "19102023",
      34362
    ],
    [
      "191023",
      30702
    ],
    [
      "1911",
      13531
    ],
    [
      "19122024",
      30908
    ],
    [
      "1913",
      12164
    ],
    [
      "191314",
      42200
    ],
    [
      "1914",
      22896
    ],
    [
      "19141918",
      39001
    ],
    [
      "1915",
      41644
    ],
    [
      "1916",
      42371
    ],
    [
      "1917",
      20381
    ],
    [
      "1918",
      41947
    ],
    [
      "1919",
      12147
    ],
    [
      "192",
      20182
    ],
    [
      "1921",
      32797
    ],
    [
      "1922",
      5353
    ],
    [
      "1923",
      36197
    ],
    [
      "1924",
      48619
    ],
    [
      "1925",
      42081
    ],
    [
      "1926",
      31582
    ],
    [
      "1927",
      15376
    ],
    [
      "1928",
      27795
    ],
    [
      "1929",
      27672
    ],
    [
      "193",
      23148
    ],
    [
      "1930",
      10813
    ],
    [
      "1930h",
      40745
    ],
    [
      "1931",
      18643
    ],
    [
      "1932",
      49310
    ],
    [
      "1933",
      12288
    ],
    [
      "1934",
      27548
    ],
    [
      "1935",
      19473
    ],
    [
      "1936",
      13530
    ],
    [
      "1937",
      45773
    ],
    [
      "1937h",
      9044
    ],
    [
      "1938",
      40886
    ],
    [
      "1939",
      29832
    ],
    [
      "194",
      19284
    ],
    [
      "1940",
      6709
    ],
    [
      "1941",
      34739
    ],
    [
      "1942",
      17216
    ],
    [
      "1943",
      39141
    ],
    [
      "1944",
      38997
    ],
    [
      "1945",
      10284
    ],
    [
      "1946",
      27495
    ],
    [
      "1947",
      27489
    ],
    [
      "1948",
      25207
    ],
    [
      "1949",
      12330
    ],
    [
      "195",
      31917
    ],
    [
      "1950",
      7286
    ],
    [
      "1950_",
      43825
    ],
    [
      "1952",
      34355
    ],
    [
      "19522002",
      37539
    ],
    [
      "19528",
      46756
    ],
    [
      "1953",
      41920
    ],
    [
      "1954",
      11294
    ],
    [
      "195474",
      38378
    ],
    [
      "19548229000193_",
      34989
    ],
    [
      "1954min",
      40716
    ],
    [
      "1955",
      17198
    ],
    [
      "1956",
      26026
    ],
    [
      "1957",
      13582
    ],
    [
      "1958",
      4897
    ],
    [
      "1959",
      12290
    ],
    [
      "196",
      14259
    ],
    [
      "1960",
      12217
    ],
    [
      "1961",
      27522
    ],
    [
      "1962",
      11346
    ],
    [
      "1963",
      36688
    ],
    [
      "1964",
      10283
    ],
    [
      "19642022",
      17445
    ],
    [
      "1965",
      36382
    ],
    [
      "1966",
      42063
    ],
    [
      "1967",
      27278
    ],
    [
      "1968",
      36406
    ],
    [
      "1969",
      36226
    ],
    [
      "197",
      44740
    ],
    [
      "1970",
      7327
    ],
    [
      "1971",
      12222
    ],
    [
      "1972",
      36426
    ],
    [
      "1973",
      13559
    ],
    [
      "1974",
      13481
    ],
    [
      "1975",
      34718
    ],
    [
      "1976",
      15461
    ],
    [
      "1977",
      15415
    ],
    [
      "1978",
      27772
    ],
    [
      "1979",
      15381
    ],
    [
      "198",
      49853
    ],
    [
      "1980",
      6153
    ],
    [
      "19802022",
      17438
    ],
    [
      "1981",
      40286
    ],
    [
      "1982",
      12170
    ],
    [
      "1983",
      36156
    ],
    [
      "1984",
      6070
    ],
    [
      "1985",
      6168
    ],
    [
      "1986",
      36432
    ],
    [
      "1987",
      15371
    ],
    [
      "1988",
      14332
    ],
    [
      "1989",
      15758
    ],
    [
      "199",
      14152
    ],
    [
      "1990",
      7309
    ],
    [
      "1991",
      27824
    ],
    [
      "1992",
      13606
    ],
    [
      "1993",
      14964
    ],
    [
      "1994",
      3817
    ],
    [
      "1995",
      6146
    ],
    [
      "1996",
      14519
    ],
    [
      "1997",
      6088
    ],
    [
      "1998",
      15633
    ],
    [
      "1999",
      5665
    ],
    [
      "19999",
      33906
    ],
    [
      "1999r",
      13628
    ],
    [
      "19_",
      9671
    ],
    [
      "19a",
      42498
    ],
    [
      "19ent\u00e3o",
      45952
    ],
    [
      "19h",
      14280
    ],
    [
      "19h00",
      1791
    ],
    [
      "19h05",
      39073
    ],
    [
      "19h30",
      40593
    ],
    [
      "19h55",
      32407
    ],
    [
      "19\u00aa",
      46640
    ],
    [
      "19\u00ba",
      23674
    ],
    [
      "1_",
      12560
    ],
    [
      "1_e",
      27665
    ],
    [
      "1a",
      6754
    ],
    [
      "1absolutament",
      38683
    ],
    [
      "1ano",
      31852
    ],
    [
      "1aquel",
      40994
    ],
    [
      "1bilhao",
      38524
    ],
    [
      "1bilh\u00e2o",
      30854
    ],
    [
      "1bloco",
      45552
    ],
    [
      "1c",
      6741
    ],
    [
      "1comp",
      44470
    ],
    [
      "1cr\u00f4nica",
      36944
    ],
    [
      "1giga",
      32824
    ],
    [
      "1grupo",
      49053
    ],
    [
      "1h",
      21961
    ],
    [
      "1h46m08",
      13540
    ],
    [
      "1joao21",
      6919
    ],
    [
      "1jo\u00e3o",
      34352
